[
    {
        "comments": [],
        "content": "已连续50多天没有本地报告新增确诊病例的北京，新冠病毒到底从何而来？疫情暴发点为何指向批发市场？记者专访了中国疾病预防控制中心流行病学首席专家吴尊友。专家详解：疫情暴发点为何指向批发市场？ ",
        "date": "2020-06-14",
        "title": "专家详解：疫情暴发点为何指向批发市场？",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "其他地域的呢"
        ],
        "content": "呼吸与危重症专家童朝晖：部分新冠肺炎重症和危重症患者，出院后留下一些后遗症，需要继续康复。但不少需要康复的患者，因担心费用问题，没有及时到医院进行康复治疗。现在我们联络组明晰了，湖北患者的康复费用不需要自己承担。央视新闻的微博视频 ",
        "date": "2020-06-12",
        "title": "周知！湖北新冠治愈者康复费用无需个人承担",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "当地时间10日，世卫组织总干事谭德塞在例行发布会上表示，新冠疫苗应作为全球公共产品，提供给所有有需要的人。他同时呼吁各国领导人作出政治承诺，采用相同的规程和准则研发新冠疫苗。他还表示，世卫不会容忍把某一国作为疫苗试验场的行为。央视新闻的微博视频 ",
        "date": "2020-06-11",
        "title": "世卫呼吁疫苗应为全球公共产品",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "都是小天使，太有爱了"
        ],
        "content": "近日，长沙一书画摄影展上，“战士的手”画作原型胡佩现身。一4岁小男孩摸着她的手认真地问：“小姐姐的手还疼吗？”疫情期间，湖南省儿童医院护士胡佩坚守隔离病房，一双手被滑石粉和消毒剂“划出”道道血痕……网友：孩子太有爱了！致敬医护人员！",
        "date": "2020-06-10",
        "title": "男孩问战疫小姐姐的手还疼吗",
        "总点赞": "10",
        "总评论": "3"
    },
    {
        "comments": [
            "压力山大！",
            "全球第二波疫情有，但我们的目标是中国没有。"
        ],
        "content": "6月7日，张文宏医生接受采访时表示：“全球第二波疫情有，但我们的目标是中国没有。”张文宏认为国际上第二波疫情已呼之欲出，初步看来，全球疫情“始终在往前走”，反弹的力度甚至超过第一波。面对输入性风险和压力，中国的目标是不受全球第二波疫情影响。",
        "date": "2020-06-08",
        "title": "张文宏称目标是中国没有第二波疫情",
        "总点赞": "5",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "5日，中科院微生物研究所研制的新冠病毒全人源单克隆抗体获国家药监局正式批准，并进入一期临床试验阶段。昨天上午，首例健康受试者给药在上海完成，并进行安全和剂量测试。这是全球首个在健康受试者中开展的新冠病毒中和抗体临床试验，候选新药具有我国自主知识产权。",
        "date": "2020-06-08",
        "title": "新冠肺炎治疗性抗体已进入临床试验",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [
            "先不说能不能研制出来，不要急着去世界表白，先把国内的机制搞好了吧，别再发生突发事件，让无辜的老百姓像武汉疫情爆发前期那样无助，让农村那些无劳动能力老人能安享晚年，让偏远山区孩子能有学上，有饭吃，有衣穿。简单一句话，别装逼，装逼被雷劈"
        ],
        "content": "科学技术部部长王志刚：中国疫苗如果完成了整个研制、试验和临床任务，可达到应用时，我们会把它作为全球的公共产品，向全人类提供！人民网的微博视频 ",
        "date": "2020-06-07",
        "title": "这就是中国！疫苗若研制成功中国将向全人类提供[加油]",
        "总点赞": "24",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "国家卫生健康委主任马晓伟：中国政府没有任何延误和隐瞒，而是在第一时间向国际社会通报了病毒数据和相关疫情，为世界的防控工作做出了重要的贡献。人民网的微博视频 ",
        "date": "2020-06-07",
        "title": "中方回应中国隐瞒疫情：中国抗疫没有任何延误和隐瞒",
        "总点赞": "9",
        "总评论": "0"
    },
    {
        "comments": [
            "没有食欲也要创造食欲"
        ],
        "content": "河南焦作，随着学生复学，焦煤中央医院眼科病号骤增，甚至4～5岁幼儿也患了近视。医生表示由于疫情，孩子们都宅在家里上网课，过多的接触电子产品，从而导致近视。建议家长减少孩子对电子产品的接触，多做户外运动。一手video的秒拍视频 ",
        "date": "2020-06-06",
        "title": "医生呼吁疫情后关注孩子视力：上网课玩手机致近视增加",
        "总点赞": "2",
        "总评论": "3"
    },
    {
        "comments": [
            "不同的设计理念，渲染的效果也不一样",
            "是是是 疫情期间大规模聚众 医护人员热烈支持  真是一个自由民主的国家 敬自由",
            "这……疫情越来越严重，他们也不在乎啊"
        ],
        "content": "当地时间3日，在纽约的几场较为和平的抗议示威活动中，有一幕引发网友热议，身穿防护服的抗疫医护人员在医院外为游行队伍鼓掌表达支持，示威者们则热烈回应。网友评论称，“被特朗普否定的两个群体互相加油。”海客新闻的秒拍视频 ",
        "date": "2020-06-05",
        "title": "纽约抗疫人员为抗议队伍加油，示威者们鼓掌回应",
        "总点赞": "13",
        "总评论": "4"
    },
    {
        "comments": [
            "Amazing",
            "go go go go go",
            "加油！"
        ],
        "content": "货运行业的司机们作为城市流动的“中转站”，在抗疫路上也做出了不小贡献。看完影片，网友表示：感动！平凡“逆行者们”都值得让人尊敬！货拉拉APP的秒拍视频 ",
        "date": "2020-06-04",
        "title": "还记得疫情期间那些物流小哥吗？ 魅力司机展现不凡力量",
        "总点赞": "10",
        "总评论": "6"
    },
    {
        "comments": [
            "法国人真的爱… 打中世纪就爱  ",
            "新冠：小老弟，你当我已经不存在了？？？",
            "革命老区",
            "；",
            "革命老区了",
            "法国人真的爱… 打中世纪就爱  "
        ],
        "content": "巴黎爆发大规模游行2日，大批巴黎民众无视疫情集会禁令，举行大规模示威游行抗议“黑人之死”。当日有近1.5万人参加了游行，密密麻麻的抗议者挤满了整条大街。期间，示威者与警察发生冲突，警察向示威者喷射胡椒水、投掷催泪弹，还动用了水炮车。有示威者纵火阻塞道路，滚滚浓烟弥漫城市上空。近日，弗洛伊德之死引发的抗议活动蔓延至全球多国，除法国外，英国、德国、澳大利亚及加拿大等国都发生了类似的抗议活动。",
        "date": "2020-06-03",
        "title": "无视疫情集会禁令 1.5万民众巴黎街头抗议警暴",
        "总点赞": "25",
        "总评论": "12"
    },
    {
        "comments": [
            "说得好",
            "李院士的话让武汉人民终于可以舒一口气了，再也可以不会让外省人歧视的了。"
        ],
        "content": "李兰娟回应湖北人到外地受到过度防控时表示，武汉做了这样大规模的筛查，武汉检测核酸已经做到了全覆盖，所以武汉人是健康的，他们的绿码我们应该承认。武汉已经基本回归到正常，武汉是安全的，李兰娟说自己去武汉一点顾虑也没有。希望大家都能相信检测结果和武汉的绿码，应该跟全国各地其他城市一样，一视同仁，这是对武汉人民抗疫做出巨大贡献最好的感谢和最大的支持。 ",
        "date": "2020-06-03",
        "title": "李兰娟：对武汉一视同仁是对武汉人民抗疫巨大贡献的最好感谢",
        "总点赞": "46",
        "总评论": "15"
    },
    {
        "comments": [],
        "content": "当地时间5月31日，前美国食品药品监督管理局局长斯科特·戈特利布警告：美国新冠肺炎疫情仍未得到控制，愈演愈烈的示威活动或将致美疫情加速传播。其中，示威活动的震中明尼苏达州的新冠肺炎感染病例已经开始上升。青蜂侠Bee的秒拍视频 ",
        "date": "2020-06-01",
        "title": "前美国食药监局局长：明尼苏达州新冠感染病例开始上升",
        "总点赞": "3",
        "总评论": "0"
    },
    {
        "comments": [
            "祝福",
            "衷心地祝你们幸福、平安一辈子！"
        ],
        "content": "张弘韬和谢念叶是同一批援鄂医疗队的护士，在武汉的38天，原本素不相识的两人，因共同抗疫走到了一起。28日，两人举行了婚礼。婚礼现场，一同抗疫的战友也赶来送上祝福。“我们共同面对过生死。”祝福他们！荔直播的秒拍视频 ",
        "date": "2020-06-01",
        "title": "共同战疫38天两援鄂护士结婚：从素不相识到结婚",
        "总点赞": "31",
        "总评论": "4"
    },
    {
        "comments": [
            "好像是敢死队，忘了是几了。",
            "感谢您的付出，感谢白衣战士的付出",
            "中国守护神！"
        ],
        "content": "钟南山：新冠肺炎完全是新的，抗击它非常需要科技工作者发挥创新能力。在抗疫中，他们贡献了很大力量。面对急性突发性传染病，早期阶段预防非常重要，我国采取了在震中集中围堵、在震外联防联控的正确战略，到目前为止，我国患病率、病死率都是全世界最低的。（央视新闻）",
        "date": "2020-05-31",
        "title": "钟南山：我国新冠肺炎患病率全世界最低",
        "总点赞": "23",
        "总评论": "5"
    },
    {
        "comments": [
            "好悲哀"
        ],
        "content": "一位新冠患者在凌晨病情加重，突然离世，护士在收拾他的遗物时，却看见了她的女儿发来的微信。在那头的女儿，不知道这条微信再也等不到爸爸的回复；而在这头的护士，则为这父女间的生命时差感到悲恸与心酸。生命对生命有一种特殊的共情，虽然素不相识，但是此时此刻，我们能体会到那种无言的感伤。",
        "date": "2020-05-29",
        "title": "新冠病人去世时女儿发来微信",
        "总点赞": "22",
        "总评论": "5"
    },
    {
        "comments": [
            "他们是农民的儿女吗？？？"
        ],
        "content": "疫情突如其来，快速蔓延全球，我国海外留学生因此面临着较大不确定性，也由此带来学业和经济损失。本期《光小明的两会文化茶座》连线全国人大代表、上海音乐学院院长廖昌永，他对帮扶受到疫情影响的海外留学生有什么建议？一起来听听。",
        "date": "2020-05-29",
        "title": "廖昌永代表：呼吁帮助因疫情影响学业的留学生",
        "总点赞": "11",
        "总评论": "1"
    },
    {
        "comments": [
            "转发微博"
        ],
        "content": "前我们理解的基建，是铁路、公路，而新基建却是以5G、人工智能、工业互联网、物联网为代表的信息数字化的基础设施为核心，提升全社会的运行效率。今年的两会政府工作报告就提出，今年拟安排地方政府专项债券3.75万亿元，比去年增加1.6万亿元，提高专项债券可用作项目资本金的比例，中央预算内投资安排6000亿元，重点支持“两新一重”建设，而这其中的“两新”就包含我们所说的“新基建”。",
        "date": "2020-05-28",
        "title": "新基建 帮助我们打赢新战“疫”",
        "总点赞": "4",
        "总评论": "2"
    },
    {
        "comments": [
            "二乙子🤓，不要走心，玩玩而已。。。。。。。。[冰雪奇缘艾莎]😱😱"
        ],
        "content": "党中央国务院此前已多次就加快5G网络、数据中心等新型基础设施建设做出战略部署。年初暴发的新冠肺炎疫情，也让“新基建”初露锋芒，远程办公、远程医疗、网上授课、无人配送、健康码等等，为全民抗疫防疫和复工复产提供了重要支撑。从工业革命以来的历史窥探，每一次新的基础设施革新，都对国家乃至人类社会产生了深刻影响。把握新基建的时代脉络，就是把握未来。",
        "date": "2020-05-28",
        "title": "“新基建”写入政府工作报告 疫情过后 中国如何抓住新“基”遇？",
        "总点赞": "2",
        "总评论": "1"
    },
    {
        "comments": [
            "这个发言很赞。但心里可千万别再对湾湾抱幻想了。",
            "特别喜欢这组图"
        ],
        "content": "李克强：我们视台湾同胞为手足，血浓与水，始终重视台湾同胞的福祉。疫情发生后，不少台湾同胞在大陆，没有在大陆的台湾同胞因感染新冠肺炎失去生命。祈福两岸同胞都平安健康！人民日报的微博视频 ",
        "date": "2020-05-28",
        "title": "没有在大陆的台湾同胞因感染新冠失去生命",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "明显美国会采取种种手段，让调查出来不了结果！否则美国的内裤要被扒光了，美国能答应？",
            "是的！科学溯源，而不是像某些喷子信口雌黄"
        ],
        "content": "李克强答记者问：中国和许多国家主张对病毒进行溯源，世卫组织大会通过了有关决议，中国也参与了。科学溯源可以更好防控疫情，也是为了各国人民生命健康。这次疫情突如其来，到现在还是未知大于已知，病毒是没有国界的，它是全世界人类的敌人，各国抗疫还在探索中前进。",
        "date": "2020-05-28",
        "title": "李克强回应新冠病毒源头问题",
        "总点赞": "13",
        "总评论": "2"
    },
    {
        "comments": [
            "27？",
            "咋的？你七老八十了？"
        ],
        "content": "27岁小伙崔鹤做厨师5年，他的体重从100多斤猛长到320斤，由于过度肥胖，他来到沈阳一家训练营。今年大年初二训练营因疫情暂时关闭，崔鹤申请留下守营，闭营3个半月，崔鹤独自训练，成功减掉了150斤。一手video的秒拍视频 ",
        "date": "2020-05-27",
        "title": "疫情期间，320斤小伙独守训练营减150斤",
        "总点赞": "37",
        "总评论": "12"
    },
    {
        "comments": [
            "这个目标定的显然接受了上次的经验",
            "极致恬不知耻",
            "真不要脸",
            "极致恬不知耻",
            "15倍*10万=150万，美国总人口是多少？他是想美国减少多少人口？？？？？",
            "真不要脸"
        ],
        "content": "截至当地时间5月26日，美国新冠肺炎累计确诊病例超过171万例，累计死亡超10万人。然而，美国总统特朗普26日在推特上发文自夸，称“如果不是我做得好且行动得早，我们将失去150万至200万人，损失将是现在的15到20倍”。",
        "date": "2020-05-27",
        "title": "特朗普自夸应对疫情又快又好：如果不是我 死亡人数会是现在的20倍",
        "总点赞": "10",
        "总评论": "13"
    },
    {
        "comments": [
            "买房！",
            "【1万亿元抗疫特别国债怎么发怎么用？】"
        ],
        "content": "政府工作报告指出，今年赤字率拟按３.6%以上安排，同时发行１万亿元抗疫特别国债。抗疫特别国债怎么发？怎么用？看全国政协委员、中国财政科学研究院院长刘尚希解读↓转存了解，中国加油！央视新闻的微博视频 ",
        "date": "2020-05-25",
        "title": "1万亿元抗疫特别国债怎么发怎么用？",
        "总点赞": "3",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "王毅：疫情给我们带来最大的启示是，各国人民的身体健康从来没有像今天这样休戚与共、紧密相连，我们也从来没有像今天这样深刻的意识到，各国生活在一个地球村。团结合作，是战胜疫情最有力的武器。疫情告诫我们，各国应携起手来构建人类命运共同体。",
        "date": "2020-05-24",
        "title": "王毅谈抗疫重要启示：各国应携手建立人类命运共同体",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [
            "怎么讲话呢？疫情控制好使我们失去三期机会。很想要这个机会啊？！民众的生命不更重要么。有你这么讲话的么！张文宏又不研究疫苗，出来叨叨什么呀。",
            "加油加油加油"
        ],
        "content": "张文宏表示：中国的疫苗现在在一期二期事实上进行的速度都是比较快的，但是就疫苗而言，我们的疫情控制得非常好，使得我们失去了在中国从事三期临床研究的一个机会，将来我们中国几个跑在比较前面的疫苗如果要做临床研究，还要到国外疫情比较高发的地方去做。总体而言，疫苗最终应该是解决新冠的一个非常有用的一个武器，但是从三期临床结果出来到全世界能够有足够的产量让大多数的人得以使用，我相信这个时间节点还不是明年的年终所能完成的。",
        "date": "2020-05-24",
        "title": "张文宏介绍新冠疫苗进展",
        "总点赞": "9",
        "总评论": "3"
    },
    {
        "comments": [
            "连鸡都跟着特没谱受罪。"
        ],
        "content": "美国动物保护组织包机救鸡 近日，据CBS News，新冠肺炎疫情影响了美国的食品供应链，在爱荷华州的一个农场，因市场严重滞销，近14万只母鸡面临安乐死。加州一动物保护组织得知后领取了1000只鸡，并包下两架私人飞机来运送，目前鸡已安全送到加州。等这些母鸡恢复健康后，加州各地的家庭都可以来领养。不能被收养的，避难所将终身照顾它们。",
        "date": "2020-05-22",
        "title": "因疫情滞销 美农场14万只母鸡面临安乐死 动保组织包机救鸡",
        "总点赞": "1",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "央视新闻的微博视频 ",
        "date": "2020-05-22",
        "title": "要大幅提升防控能力，坚决防止疫情反弹坚决守护人民健康",
        "总点赞": "1",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "今天，十三届全国人大三次会议举行默哀仪式，十三届全国人大三次会议开幕会全体与会人员向新冠肺炎疫情牺牲烈士和逝世同胞默哀。人民日报的微博视频 ",
        "date": "2020-05-22",
        "title": "此刻一起转！人大开幕会为战疫牺牲烈士和逝世同胞默哀",
        "总点赞": "10",
        "总评论": "0"
    },
    {
        "comments": [
            "感动",
            "，，，",
            "记录一件事，一定要全面真实，不只是感动我们的白衣战士、不只是唱赞歌的要记录，那些训诫的、公务车拿口罩的、敲锣的、红会的、开地方两会的都要记录"
        ],
        "content": "武汉封城的第三天，数学老师陶家柱@柱子哥公馆 发了第一篇武汉抗疫日记，全文1016字。在陶家柱的文字和镜头中，他关心孩子、关心水果蔬菜、关心武汉这个大城市中微小的部分。目前陶家柱已写了二十多篇超600字的日记，他说：我的孩子2019年出生，我希望替他记下出生时发生了什么。",
        "date": "2020-05-21",
        "title": "数学老师写下最认真武汉抗疫日记  全是600字以上小作文",
        "总点赞": "19",
        "总评论": "5"
    },
    {
        "comments": [],
        "content": "在2020520这个三倍爱你的日子里，100对战疫新人迎来了他们的云婚礼，婚礼延期，爱不延迟。中国工程院院士李兰娟为新人证婚，李兰娟 今天你们是最美女人最帅男人。婚礼上，百对新人互换 @IDo官方微博 定制婚戒，见证百对新人一起说“我愿意”。在爱你...全文",
        "date": "2020-05-20",
        "title": "为战“疫”新人送祝福520你想对谁说我愿意",
        "总点赞": "812",
        "总评论": "607"
    },
    {
        "comments": [
            "加上双黄连吧，中西合璧双管齐下",
            "特朗普又开始了"
        ],
        "content": "据美国全国广播公司等媒体报道，美国总统特朗普18日表示，他本人已定期服用羟氯喹药物一周半时间，目的是为了预防感染新冠病毒。特朗普称，他本人并不确定这种药物是否会有效，但他认为，即使该药物无效，也不会让人“生病或者死亡”。特朗普曾多次在白宫发布会上推荐羟氯喹药物，引发了大量争议。此前，《华盛顿邮报》报道称，美国退伍军人事务部4月21日发表的一项研究发现，服用羟氯喹药物的新冠病毒感染患者比未服用该药的患者更有可能死亡。美国食品药品管理局的另一项警告说，医生不应该让新冠病毒感染患者在医院外使用该药物，因为该药物可能会导致严重的心律问题。",
        "date": "2020-05-19",
        "title": "特朗普自称正服用羟氯喹预防新冠",
        "总点赞": "4",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "当地时间17日，美国疾控中心前主任弗里登在接受采访时警告说，美国的疫情仍未迎来最严重的时刻。他说，“没有疾控中心参与，美国疫情防控就像是把一只胳膊绑在背后打架一样”，特朗普政府却在疫情期间边缘化美国疾控中心，这样非常不利于抗疫。",
        "date": "2020-05-18",
        "title": "美疾控中心前主任：美国疫情最严重时刻仍未到来",
        "总点赞": "4",
        "总评论": "0"
    },
    {
        "comments": [
            "这个人还行"
        ],
        "content": "当地时间17日，纽约州州长科莫在新冠疫情发布会的现场直播中，当场示范接受新冠病毒检测，以向民众表明检测既不疼也不花时间。在指示科莫先闭上眼睛后，一名穿戴防护服的医务人员对科莫进行了鼻腔拭子测试。科莫称，纽约州现在有700个做新冠病毒检测的地方，“检测又快又简单，连州长都能做”。",
        "date": "2020-05-18",
        "title": "纽约州长现场示范接受新冠病毒检测",
        "总点赞": "3",
        "总评论": "3"
    },
    {
        "comments": [
            "现实版的“生化危机”"
        ],
        "content": "CGTN的微博视频 ",
        "date": "2020-05-17",
        "title": "转！分享一段毛骨悚然的视频！美国生物基地曾泄漏致命病毒",
        "总点赞": "14",
        "总评论": "6"
    },
    {
        "comments": [
            "前后矛盾，不打自招"
        ],
        "content": "当地时间15日，特朗普在白宫表示，美国于1月11日已经开始研发新冠病毒疫苗。特朗普的话立即引发美国境内外网友质疑：毒株是从哪里来的？美国是不是早就了解了新冠病毒的情况？央视新闻的微博视频 ",
        "date": "2020-05-17",
        "title": "美国1月11日前研发新冠疫苗毒株哪来的",
        "总点赞": "19",
        "总评论": "9"
    },
    {
        "comments": [
            "这…… 人果然是矛盾体"
        ],
        "content": "捐百万抗疫富商竟是杀人逃犯 19年前，李某在山东曹县持刀将三人捅伤后逃离，其中一人因抢救无效死亡。今年5月8日，广西北海警方在走访排查时，发现男子申某身份十分可疑。经查，李某在逃后化名申某，这些年从事水产生意，在当地已是小有名气的商人。为了积功德求“心宽”，他在疫情期间通过各种渠道，向社会捐赠了一百多万元的防疫物资。目前，北海警方已将李某移交山东曹县警方。",
        "date": "2020-05-15",
        "title": "为求“心宽”？ 捐款百万抗疫的成功商人竟是杀人逃犯",
        "总点赞": "10",
        "总评论": "2"
    },
    {
        "comments": [
            "之前有报道说病毒可能和人类长期共存。"
        ],
        "content": "当地时间13日，世卫组织卫生紧急项目负责人迈克尔·瑞安表示，新冠病毒可能成为长期问题，很难预测何时可以战胜病毒，它可能成为永远不会消失的流行性病毒。迈克尔·瑞安表示，希望可以研发出高度有效的疫苗，并分配给世界上所有人。中报视频的秒拍视频 ",
        "date": "2020-05-14",
        "title": "世卫警示新冠可能成为流行性病毒",
        "总点赞": "5",
        "总评论": "3"
    },
    {
        "comments": [
            "算是 穷哥们",
            "中委友谊地久天长"
        ],
        "content": "当地时间5月12日下午，来自中国的第五批援助物资抵达委内瑞拉首都加拉加斯，包括100多万个快速检测试剂、800多万个口罩等。在当天电视讲话中，委内瑞拉总统马杜罗第一时间公布了物资抵达的消息，并用中文说谢谢表达感激之情。",
        "date": "2020-05-14",
        "title": "中国援助委内瑞拉第五批抗疫物资抵达，委内瑞拉总统中文说谢谢",
        "总点赞": "4",
        "总评论": "4"
    },
    {
        "comments": [
            "刽子手了",
            "已经出疫苗了吗？",
            "特不靠谱"
        ],
        "content": "特朗普一直要求复工和开学，并表示白宫设定了在秋季之前接种1亿支疫苗的目标。周二的听证会上，美国传染病专家福奇博士表示反对，表明疫苗和治疗都不能及时开发和分发，以促进学校重新开学。周三，特朗普称自己不能接受福奇博士的警告：我对他的回答感到挺意外的，我不接受他的回答，特别是关于学校，我认为他们绝对应该重开学校。我认为他们应该，病毒对年轻人的影响很小，但是我认为绝对应该开放学校。如果学校关闭，我认为我们的国家不能重启。",
        "date": "2020-05-14",
        "title": "特朗普不接受福奇博士开学警告：病毒对年轻人影响很小",
        "总点赞": "7",
        "总评论": "6"
    },
    {
        "comments": [
            "大成都很威武的",
            "园长说话也太温柔了吧"
        ],
        "content": "5月12日，云南丽江，一处办了20多年多民办幼儿园目前有70多名教职工，因疫情关系，至今仍未复工。幼儿园每个月至少需要30万，她们开起了包子铺生产自救。现在每天平均能卖70单，顾客大多是学生家长。一手video的秒拍视频 ",
        "date": "2020-05-14",
        "title": "因疫情停工4个月，丽江一幼儿园开包子铺自救",
        "总点赞": "36",
        "总评论": "12"
    },
    {
        "comments": [
            "被骗之后会对社会失去普遍信任。遇见新的人和事首先就会怀疑",
            "这个节目好"
        ],
        "content": "大家好，各位小伙伴们，坐！最近一位自称是卫健委的工作人员，到一家口罩生产企业招摇撞骗，要求企业为他专门开一条生产线，生产40万只口罩。这位“工作人员”究竟是何方神圣？希望小伙伴们多多转发点赞关注三连啦,今后我们也会更新更多有趣法律案件,欢迎大家动动手指多多支持下我们小编啦！  ",
        "date": "2020-05-12",
        "title": "疫情期间看骗子如何花式“作死”",
        "总点赞": "7",
        "总评论": "2"
    },
    {
        "comments": [
            "口罩还是要戴的，减少传播风险，注意防护！不能松懈！"
        ],
        "content": "这两天国内连续出现聚集性疫情，会不会再次出现疫情小高峰？天热能摘口罩吗？对此，中国疾控中心流行病学首席专家吴尊友表示：我认为疫情不会再现小高峰。我们现在有了经验，只要发现病例，及时排查和追踪，很快就能扑灭疫情。另外，目前没有迹象表明天热后病毒不再传播，不能完全摘掉口罩。",
        "date": "2020-05-12",
        "title": "吴尊友表示国内疫情不会再现小高峰",
        "总点赞": "12",
        "总评论": "1"
    },
    {
        "comments": [
            "腿麻等一会吧。。。。或者用轮椅",
            "用轮椅啊唉",
            "太不容易了",
            "辛苦了，加油！！！"
        ],
        "content": "近日一段机场视频惹人泪目。浦东国际机场一防疫人员背腿脚酸麻无法行走的女子时不慎摔倒，被同时段归国的朋友拍到…网友：太让人心疼",
        "date": "2020-05-11",
        "title": "隔着屏幕都觉得疼！机场防疫人员背腿麻女子时摔倒 ",
        "总点赞": "57",
        "总评论": "18"
    },
    {
        "comments": [
            "迷茫啦，好可怜！",
            "助力复工复产！加油[加油]"
        ],
        "content": "昨天下午，一架由武汉至日本大阪的货机从天河国际机场起飞，标志着湖北新冠疫情后的首条国际货运定班航线正式开通！这条航线的航班飞往日本时以运送防疫物资为主，然后将跨境电商商品带回，物流成本将相对降低20%。此前，武汉已开通多国“客改货”包机助力复工复产。湖北加油！",
        "date": "2020-05-11",
        "title": "疫情后湖北首条国际货运定班航线开通[加油]",
        "总点赞": "5",
        "总评论": "3"
    },
    {
        "comments": [
            "这个…有味道…",
            "楼上的营销号能不能打赢正主呢"
        ],
        "content": "近日，襄阳，某学校高三学子准备返校复课，学校工作人员打扫卫生时，发现一宿舍楼走廊里，一件疫情期晾晒未收的内裤里竟有小鸟在里面筑巢，还产下了4只鸟蛋。有网友表示好兆头：小鸟腾飞时即是学子题名时。一手video的秒拍视频 ",
        "date": "2020-05-10",
        "title": "高三宿舍晒内裤没收小鸟筑巢产蛋：疫情期间产下4只鸟蛋",
        "总点赞": "13",
        "总评论": "5"
    },
    {
        "comments": [
            "川普就是这么的任性",
            "这种人控制了美国，得到了美国精英阶层的支持，你们不觉得恐怖吗？按他的这个性格，他真的敢对中国动手的啊！"
        ],
        "content": "当地时间8日，美国微软全国广播公司（MSNBC）整理了180秒特朗普疫情期间荒唐回复合集。从“衡量的标准就在（我）这里”，到“病毒会奇迹般地消失”，再到“我一直都知道这是一场真正的疫情”， 以及“消毒剂注射论”与“我不是医生，我是有一个很好的…你懂吧？”",
        "date": "2020-05-10",
        "title": "美媒盘点特朗普疫情期间荒唐回复",
        "总点赞": "10",
        "总评论": "11"
    },
    {
        "comments": [
            "看穿着，应该不是大富大贵的家庭。他是什么身份，为什么可以享受这么到位的医疗呢？答案只有三个字：中国人！",
            "这里的建筑都是最棒的",
            "估计谁都想要自己皮肤好",
            "没错，我可以遇到一个男人，但可以选择",
            "看穿着，应该不是大富大贵的家庭。他是什么身份，为什么可以享受这么到位的医疗呢？答案只有三个字：中国人！",
            "哪里可以买啊？我也想要哦"
        ],
        "content": "经历了与病魔94天抗争后，一名66岁的女性新冠核酸转阴的患者经西安交通大学第一附属医院全力救治，今天康复出院。为了抢救她的生命，ECMO运转使用了49天，她也是我国目前康复出院的新冠肺炎患者中，使用ECMO时间最长的患者。救治过程中，先后两次更换ECMO核心部件膜肺（人工肺），一次更换血泵（人工心脏），先后因心率失常、气胸、出血、休克感染6次从死亡线上将她拉了回来。为了救治这名全省最危重患者，医院成立了特别救治团队，成立了8名医生48名护士组成51人参与的床旁救治小组，24小时不间断对患者实施治疗。治疗期间，院方团队连线李兰娟院士和张文宏教授远程连线指导患者的救治。经过94天艰苦鏖战，5月9日患者达到出院标准，顺利康复出院。",
        "date": "2020-05-09",
        "title": "奇迹！见证全国使用ECMO时间最长新冠患者出院[加油]",
        "总点赞": "54",
        "总评论": "18"
    },
    {
        "comments": [
            "美国挺住啊",
            "真是很糟糕，美国真的加油了！"
        ],
        "content": "美国总统特朗普8日证实，副总统彭斯身边一位名叫“凯蒂”的工作人员新冠病毒检测呈阳性。美国媒体认为，此人就是彭斯的新闻秘书凯蒂·米勒，因为彭斯团队中只有她一人叫凯蒂。凯蒂·米勒最近未与特朗普接触，但她的丈夫史蒂夫·米勒是特朗普的高级助手。",
        "date": "2020-05-09",
        "title": "彭斯新闻秘书确诊新冠肺炎",
        "总点赞": "4",
        "总评论": "3"
    },
    {
        "comments": [
            "珍爱生命吧！生命至上啊！！",
            "哇哦"
        ],
        "content": "白宫证实，特朗普一名贴身工作人员确诊，隶属美国海军现役，协助总统及其家庭处理私人事务，负责总统饮食，有时还陪同总统家庭出行。美国总统特朗普和副总统彭斯已接受病毒检测，结果均为阴性。特朗普今后可能需要每天接受检测。央视新闻的微博视频 ",
        "date": "2020-05-08",
        "title": "特朗普或需每天接受新冠病毒检测",
        "总点赞": "10",
        "总评论": "2"
    },
    {
        "comments": [
            "解封记得戴口罩"
        ],
        "content": "英国外交大臣拉布周四表示，针对目前全国实行封闭措施的状态，政府正在谨慎制定解封措施，首相约翰逊周日将拿出“解封路线图”。拉布指出，未来短期内将发生的变化，将会是谨慎的、从小处着手的，并且是渐进增量式的。据英国卫生部，当前英国新冠据肺炎确诊数已超过20万，病亡数过3万。",
        "date": "2020-05-08",
        "title": "英高官确认英国首相将于周日拿出疫情解封计划",
        "总点赞": "7",
        "总评论": "5"
    },
    {
        "comments": [
            "我记得我看过一篇文章，说是能被观赏的大象都是很受罪的，不知道真实性，但是已经作为被作为游客观赏的大象，已经创造过很多利益了，就这么被饿着，也太过分了吧…",
            "之前好像说俄罗斯动物园经费不足，动物要挨饿。这泰国的大象也要挨饿了。。不知道放生野外他们有没有生存技能啊。"
        ],
        "content": " 因游客锐减，泰国北部数十座象园被迫关闭，上千头大象正面临失业和挨饿的困境，以致于清迈的100多头大象近日被迫跋涉150公里返回故乡。喂养一头大象，每月要花费人民币约5255元，因此泰国1/4的驯化大象或将面临严峻生存挑战。央视网快看的微博视频 ",
        "date": "2020-05-08",
        "title": "泰国上千大象因疫情失业挨饿",
        "总点赞": "16",
        "总评论": "11"
    },
    {
        "comments": [
            "刚上市的时候争议挺大的，现在好像已经趋于共识了！",
            "@戈喜米 @TeFuir-Me"
        ],
        "content": "近日，首个国产宫颈癌疫苗正式上市 ，5月份起可预约接种。HPV病毒究竟有多厉害？它和宫颈癌之间又是什么关系？有必要接种HPV疫苗吗？2价、4价、9价有什么区别？戳视频了解↓↓小央视频的秒拍视频 ",
        "date": "2020-05-08",
        "title": "干货转存！3分钟了解该不该打HPV疫苗",
        "总点赞": "11",
        "总评论": "7"
    },
    {
        "comments": [
            "历史的车轮滚滚向前，知识的雪球越滚越大，不进则退，不学则殆。",
            "阿姨很厉害啊，是优秀的人"
        ],
        "content": "61岁的万雪琴是武汉市汉阳区老年大学学员，3月16日以来，她通过小程序上了160多门网课。一门课大都在5-50集之间，一集少则四五分钟，多则三四十分钟，每天学4-6个小时。她说，白天看些时长短、集数少的课，晚上看集数多的，每天平均能学完3-5门课。网友：我还有什么理由不努力？",
        "date": "2020-05-07",
        "title": "励志！61岁阿姨疫情期间上了160多门网课",
        "总点赞": "42",
        "总评论": "9"
    },
    {
        "comments": [
            "前两天看新闻说已经有证据证明病毒来自自然界了，床破尊重一下科学，尊重一下事实吧，好吗"
        ],
        "content": "英国卫生大臣马特·汉考克当地时间5月6日接受英国天空电视台采访时表示，没有证据表明新冠病毒是人为制造的。记者问，美国总统称新冠病毒与中国武汉实验室之间有关联，是否与英国分享证据？马特表示目前没有任何证据。环视频的秒拍视频 ",
        "date": "2020-05-07",
        "title": "英国卫生大臣称人造病毒说法没有证据",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [
            "世界疫情形势仍然严峻啊！国外的某些政客啊，看看你们的国民吧，都是生命，人命关天啊！！！别整乱七八糟的了，好好抗疫啊！",
            "这是一场与病毒的战争",
            "积极用连花清瘟和桂龙咳喘宁治疗，就会很快减少新冠肺炎病例，也可以较快补灭疫情，减少伤亡！"
        ],
        "content": "当地时间6日，世界卫生组织召开新冠肺炎疫情例行发布会。世卫组织总干事谭德塞表示，自4月初以来，平均每天新增8万例新冠肺炎病例，疫情已经严重破坏了全世界的基本卫生服务。他还强调，各国应加强在人民健康和基础卫生保健层面的投资，并为下一场大流行做准备。",
        "date": "2020-05-07",
        "title": "世卫组织称全球日均新增8万例新冠肺炎",
        "总点赞": "5",
        "总评论": "5"
    },
    {
        "comments": [
            "我们需要公平",
            "要尊重科学啊！",
            "中国已经控制下来了，默默看他们内心戏"
        ],
        "content": "伊恩·琼斯是英国雷丁大学生物科学学院的病毒学家。针对美国方面关于“新冠病毒来自武汉病毒研究所”的谣言，琼斯明确表示“这不可能”。他说：“基因序列明确表明这是一种动物病毒，没有发现人为改造的任何记号。另外，类似的动物病毒以前就有过。毫无疑问，这个病毒来自动物。”",
        "date": "2020-05-06",
        "title": "英专家称基因序列显示新冠病毒来自自然界",
        "总点赞": "10",
        "总评论": "7"
    },
    {
        "comments": [],
        "content": "近日，韩国防疫当局把吸烟者和肥胖者纳入新冠肺炎感染高危人群。研究显示，吸烟会导致呼吸功能下降，感染新冠病毒后发展成重症的概率是非吸烟人群的14倍；此外，肥胖会降低免疫力，且肥胖者感染后治愈率低。小央视频的秒拍视频 ",
        "date": "2020-05-05",
        "title": "吸烟者重症概率高14倍！韩国将吸烟者纳入新冠高危人群",
        "总点赞": "6",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "钟南山介绍，对新的病毒，一开始完全不知道，特别是对很高的传染性，是始料未及的。从传染性的指数来讲，一般流感是1，SARS是接近2，中东呼吸综合征是1.5，新冠病毒是3。 央视新闻的微博视频 ",
        "date": "2020-05-05",
        "title": "钟南山透露流感传染指数是1新冠病毒是3",
        "总点赞": "8",
        "总评论": "0"
    },
    {
        "comments": [
            "致敬"
        ],
        "content": "5月2日，沈阳，感染科医生李兴海和妻子寇颖坚守在抗疫一线，从春节到现在俩人一直没回家，家里只剩12岁的儿子和刚做完手术的姥姥。儿子李奕轩十分懂事，一人扛起了家务，他说理解爸爸妈妈，也为他们骄傲。一手video的秒拍视频 ",
        "date": "2020-05-04",
        "title": "“爸爸妈妈是英雄” 战疫夫妻从春节战斗到五一",
        "总点赞": "10",
        "总评论": "1"
    },
    {
        "comments": [
            "致敬白衣天使，致敬在抗疫一线的所有医护人员、保障人员，你们都辛苦了1715",
            "加油祖国"
        ],
        "content": "今天是5月4日，是属于广大青年的节日，我们和怀柔团区委共同邀请了10位来自怀柔医疗、公安等工作在防疫一线的青年代表，开展“疫线逐梦 绽放青春”青年线上宣讲活动，为青少年树榜样、立标杆，凝聚正能量，为奋斗的青春喝彩！为“疫”线的战士加油！ 光明网的微博视频 . ",
        "date": "2020-05-04",
        "title": "疫线逐梦 绽放青春",
        "总点赞": "76",
        "总评论": "8"
    },
    {
        "comments": [],
        "content": "医务人员白衣执甲逆行出征，社区工作者、公安干警联防联控日夜奋战在社区防控一线，重大项目、重点工程建设者全面复工复产……在“五一”国际劳动节，北京市开了一场特殊的新闻发布会，一位位平凡的劳动者讲述疫情防控中的感人故事，他们用不平凡的事迹，谱写下新时代的首都劳动者之歌。　　来自北京市医院管理中心的刘立飞是北京援鄂医疗队队长。1月27日，北京援鄂医疗队紧急受命驰援武汉，来自13家市属医院的151名队员，在重症定点医院之一的武汉协和医院连续奋战65天。　　在刘立飞眼中，这支队伍中的每个人，背后都有感人的故事：世纪坛医院医生丁新民把“有事找我”4个大字“顶”在了防护服额头；宣武医院肖汉医生是土生土长的武汉人，别人都是“去武汉”，他称自己是“回武汉”，直到离开武汉前才敢告诉母亲他在武汉；安定医院59岁的医生姜长青每天在心理驿站缓解大家的心理压力……　　刘立飞说，冲向武汉保卫战最前线的队员，既有参加过非典的“老兵”，也有瞒着父母冲锋陷阵的“90后”“95后”。医疗队和武汉协和医院共同承担3个病区150张床重症患者的救治任务，患者年龄最大的91岁，重症、危重症占88%，治愈出院患者220人。　　疫情防控离不开坚强的后勤保障。在北京小汤山定点医院，全国五一劳动奖章获得者、国网北京昌平供电公司带电作业班班长王月鹏和他的同事们，在工程建设一线加班加点，连续92天集中封闭、奋力建设。　　王月鹏回忆，印象最深刻的是大年三十当天接到小汤山医院电力增容工程的任务，200多人放弃了春节休假，昼夜奋战，仅用22天就高质量完成了这项工作。　　“施工期间，赶上了两场大降雪，让人举步维艰。大家喊着口号，一步一趔趄，抱着小腿般粗的铜芯电缆，一点点往前挪。那么冷的天，很多人的衣服却被汗水浸透，头上呼呼地冒着热气。”在他的眼里，这一切就像发生在昨天一样历历在目。　　发布会上，在冬奥训练场馆为国家队提供服务保障的刘博强，讲述了疫情期间的制冰故事。作为首钢园运动中心的一名制冰师，刘博强为了摸清冰场运行规律，每天早上五点半就跑到冰场反复记录冰面的温度。经过连续一个月的测试比对，终于总结出最合适的温度、湿度值。　　“在首钢工作20多年了，曾经干过轧钢工、炼钢维检工，这几年尽管工作岗位变了，但融入血液的首钢人敢为人先的精神，却从来没有改变。”刘博强说，办好冬奥会是党和国家的一件大事，作为新时代的产业工人，定将以首钢“制冰大工匠”的姿态，出现在保障2022年北京冬奥会的现场，实现一名首钢工人的冬奥梦。　　重大项目按下“快进键”，复工复产跑出“加速度”……首都劳动者正在平凡的岗位上续写着一个又一个不平凡的故事，用自己的辛勤劳动为疫情防控和经济社会发展贡献更多力量。",
        "date": "2020-05-02",
        "title": "在平凡岗位上续写不平凡的故事——疫情中首都劳动者群像扫描",
        "总点赞": "40",
        "总评论": "1"
    },
    {
        "comments": [
            "我们还应该多了解炒股的专业知识"
        ],
        "content": "经历了疫情大考的中国坚持开放创新，坚定行进在高质量发展大道上。这是充满感召力的，通往世界共同进步、共同繁荣的阳光大道　　伴随中国各地陆续复工复产，民众出行及消费日渐回升，国外媒体敏锐捕捉到中国经济复苏的信号：“中国大城市的交通状况恢复到去年相同水平”“中国重新开放数千个旅游景点”“电力、钢铁需求和汽车制造业等重要指标接近恢复到正常状态”……经过艰苦卓绝努力，继全国疫情防控阻击战取得重大战略成果后，中国经济恢复活力的迹象也令人振奋和鼓舞，为疫情笼罩下的世界经济注入了宝贵信心和动力。　　中国经济复苏发展的态势稳健。截至4月下旬，中国规模以上工业企业平均开工率已达99.1%，人员复岗率达到95.1%。中国4月份制造业采购经理人指数为50.8%，连续两个月处于荣枯线以上，表明经济持续恢复。商务部对全国8200余家外资重点企业的调查显示，截至4月28日，复产率超过70%的外资企业占76.6%。美国《外交政策》杂志刊文认为，中国的商业活动正在恢复，“复苏表现令人鼓舞”。新加坡外长维文表示，中国成功应对疫情挑战，有序推动复工复产，给各国战胜疫情带来了希望，令人敬佩。　　经历疫情大考，世界更加坚定对中国经济强大韧性的信心。中国市场规模巨大、基础设施及产业配套完善、增长潜力广阔……这些经济优势像一块巨大的磁石，吸引外资企业选择中国市场。外国投资者纷纷表示，在中国长期经营发展的信心和决心没有改变。中国美国商会2020年《中国商务环境调查报告》认为，长期来看，中国仍是大多数在华美资企业的重点市场。华南美国商会发布的报告显示，75%的受访企业表示，无论疫情影响如何，不会改变在华再投资计划。《日本经济新闻》刊文指出：“更多的日本企业留在了中国，因为他们不仅仅把中国当作出口加工基地，更重要的是中国已经成为他们生产的商品的消费市场。”美国沃顿商学院教授莫里斯·科恩认为，中国作为制造业主要供应商的地位不会改变。　　经历疫情大考，世界更加清楚看到中国经济充满活力和机遇。新冠肺炎疫情对中国经济的影响是暂时的、有限的，中国经济长期向好的基本面没有改变，支持中国经济高质量发展的要素条件没有改变。抗击疫情期间，“云办公”、“宅经济”、在线教育、直播卖货、智能配送、医疗健康等领域表现突出，涌现不少消费新热点，折射中国经济加快转型升级的强大内生动力。德国新闻电视台的报道认为，“中国制造”在疫情中展示科技优势，得益于“中国有一个非常具有创新性和竞争性的创业环境”。中国美国商会4月30日发布最新一期《美国企业在中国白皮书》显示，中国国内消费和日益庞大且富裕的中等收入群体崛起带来的增长是在华美企的最大机遇，持续性经济和市场改革是第二大机遇。由此可见，改革创新带来的活力，让世界看到，中国仍是发展的机遇之地。　　中国不仅是全球重要的生产基地和消费市场，也是重要的研发基地和产业枢纽，在全球产业链、供应链中占据重要地位。中国及时复工复产，企业陆续开工，员工重返工作岗位，所带来的生产效能和消费动能逐渐显现，有助于缓解疫情造成的全球经济困难，为维护全球产业链和供应链的稳定作出重要贡献。盖茨基金会联席主席比尔·盖茨认为，在疫情蔓延时，药品原料的市场供应没有中断，“事实是，中国现在是最可靠的原料供应国”。中国呼吁加强国际宏观经济政策协调，号召各国携手合作，维护贸易畅通，为世界经济复苏提振士气。中国承诺坚定不移扩大改革开放，放宽市场准入，持续优化营商环境，积极扩大进口，扩大对外投资，以开放创新的姿态促进世界经济共同繁荣。　　人类命运与共。世界经济走出疫情带来的挑战和低谷，需要各国共同应对、开放合作、携手发展。第127届广交会将于今年6月首次网上举办，第三届中国国际进口博览会将如期于11月份在上海举办，都是中国作为世界经济的稳定器和动力源的具体体现。经历了疫情大考的中国坚持开放创新，坚定行进在高质量发展大道上。这是充满感召力的，通往世界共同进步、共同繁荣的阳光大道。",
        "date": "2020-05-02",
        "title": "为世界经济注入宝贵信心和动力（和音）——抗击疫情离不开命运共同体意识（34）",
        "总点赞": "20",
        "总评论": "2"
    },
    {
        "comments": [
            "携手战胜疫情",
            "中国抗疫经验非常值得借鉴"
        ],
        "content": "“核酸检测结果出现变化怎么办？”“无创呼吸机和有创呼吸机应用时机及指征是什么？”“营养支持在治疗中的标准是什么？”“中医药在新冠肺炎诊疗中有哪些应用经验？”……日前，在埃塞俄比亚最大的新冠肺炎指定救治医院伊卡·科特贝医院，面对当地医护人员的提问，中国援埃塞俄比亚抗疫医疗专家组一一详细解答。　　当天，专家组考察了医院急诊预检分诊、患者收治通道、医生通道、病房、ICU、手术间、护士站等各个环节，提出改进建议。专家们还从临床病例入手，为当地医护团队提供了取样、防护等现场教学。　　伊卡·科特贝医院负责人伊西里表示，中国专家耐心为当地医护人员答疑解惑，分享了许多诊疗经验。“中国的成功经验给我们抗疫工作带来了及时和有效的帮助，为我们进一步遏制疫情蔓延增添了信心。”伊西里详细记录了专家组的建议，并与专家组成员互留联系方式，以便随时交流。　　中国专家组4月16日抵达埃塞首都亚的斯亚贝巴，还带来了医用口罩、防护器材、无创呼吸机等埃塞急需的医疗物资以及经过临床实践检验的中医药。　　10多天来，专家组同埃塞卫生部、公共卫生研究所，以及非盟、非洲疾控中心、世界卫生组织代表处等交流座谈，走访当地隔离中心、方舱医院、定点收治医院等，现场指导防控和诊疗工作；通过远程平台对170余家医疗机构进行在线培训，就患者追踪、隔离点设置、社区管理、信息技术应用等多方面展开交流，为百余家中资机构以及当地华侨华人开展防疫科普培训。专家组组长曾勇表示，专家组因地制宜、实事求是地开展工作，力求提出符合埃塞国情的防疫方案，让中国经验、中国方案为中埃合作抗疫发挥力量。　　4月29日，专家组完成在埃塞工作任务之际，中国驻埃塞大使馆、埃塞卫生部及医疗专家组在亚的斯亚贝巴召开联合记者会。埃塞卫生部部长莉亚·塔德塞赞赏中国政府取得积极抗疫成果，感谢中方在援助埃塞多批急需医疗物资基础上，派遣涵盖多个领域的专家组，认为此举充分体现了两国政府和人民的坚定团结与特殊友谊。“中国专家业务精湛、经验丰富、敬业勤奋，在埃塞期间同相关部门开展了富有成果的交流，并就埃塞抗疫现状评估及下一步措施提出了指导意见。期待双方以此为起点，进一步深化两国医疗卫生领域合作，争取抗疫斗争全面胜利。”　　“中国抗疫经验非常值得借鉴，与中国专家的交流对非洲开展抗疫工作大有裨益。”非洲疾控中心主任约翰·肯格松在非盟总部与专家组交流时表示，中国政府、企业和民间机构等为非洲抗疫提供了大量援助。“期待非洲国家和中国进一步加强交流合作，携手战胜疫情。”",
        "date": "2020-05-01",
        "title": "“中国抗疫经验非常值得借鉴”(患难见真情 共同抗疫情)",
        "总点赞": "6",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "美国一些政客的拙劣表演，只会破坏全球合作抗疫的努力，破坏命运与共的共识，破坏守望相助的家园。　　美国约翰斯·霍普金斯大学发布的新冠肺炎疫情最新统计数据显示，美国的疫情最为严重。中国人民感同身受，十分揪心。“世界是个地球村，一个人不安全就是所有人不安全”，中国网民留言表达的尽己所能、伸出援手的愿望，感人肺腑，传递着人间的温情。　　反观美国一些政客的表现，却让人十分气愤。人命关天，可在他们眼里，生离死别的哭泣，整车转运的尸袋，居家死去无人发现的惨剧，都不是当务之急。他们最有兴趣的是如何借此玩一些政治把戏，把自己应该承担的责任推得一干二净。美国媒体评论说，疫情肆虐，而一些政客却最专注两件事：怼媒体、怼中国。《波士顿环球报》言辞犀利：坐失抗击病毒良机，“他们的手上沾满美国人的鲜血”。　　“污名化中国”冲击国际正义。中国的抗疫行动全程公开，艰苦卓绝，有目共睹，绝不会被少数人肆意泼污水所抹杀。联合国秘书长古特雷斯由衷表示，中国人民“以牺牲正常生活的方式为全人类作出了贡献”。世界卫生组织总干事谭德塞在回答记者提问时多次表示“中方行动之快、规模之大，世所罕见”。医学界权威学术刊物《柳叶刀》最近发表社论评价道，新冠肺炎疫情在中国得到迅速遏制令人印象深刻，“为其他国家树立了鼓舞人心的榜样”。中国不惜一切代价抗击疫情，成功遏制了病毒扩散蔓延，挽救了无数人的生命，现在反遭一些无良政客肆无忌惮的诬蔑、“甩锅”。公理何在？正义何在？　　“污名化中国”当不得救命良药。新冠病毒挑战的是人类的生命权和健康权。当今之际，救人与推责孰轻孰重，合作和谩骂谁更重要，不言自明。现实却令人大跌眼镜，美国一些政客不是想方设法治病救人，而是热衷于发出巫师般的咒语，以为这就可以救人之命。美国《大西洋月刊》网站发表文章称，白宫没有在疫情初期采取强有力的防控措施，这是当前美国疫情大暴发的最主要原因。盖茨基金会联席主席比尔·盖茨直言，“从一开始，中国就做了很多正确的事情，就像任何有病毒出现的国家一样”，“令人难过的是美国本可以做得很好，但恰恰是它应对得最为糟糕”。　　“污名化中国”危害全球抗疫。美国作为头号经济科技强国，拥有雄厚的经济实力、强大的科研能力、领先的医疗水平，理应在有力有效控制国内疫情的同时，承担更多国际义务，帮助更多防控薄弱国家和地区。美国一些政客的拙劣表演，只会破坏全球合作抗疫的努力，破坏命运与共的共识，破坏守望相助的家园。中国始终秉持人类命运共同体理念，在力所能及的范围内向各国提供援助。俄罗斯总统普京指出，中国向遭受疫情的国家及时伸出援助之手，为国际社会树立了良好典范。　　一再诋毁中国的把戏，背后有着险恶的政治操弄和政治用心，这一点，从美国各界到国际社会都看得真真切切——《纽约时报》指出，在美国，对疫情的反应在很大程度上“被政治算计所掩盖”。英国皇家国际问题研究所主席吉姆·奥尼尔以《指责中国是一个危险的注意力转移策略》为题撰文：“对许多政府而言，污名化中国似乎是一种转移民众注意力以掩盖本国抗疫准备不足的策略。当下，全球头等大事理应是对疫情引发的健康以及经济双重危机做出全面协调应对，这种指责的闹剧不仅于事无补，更蕴藏危机。”　　对危险的“政治病毒”，同样需要全球合力抗击。联合国少数民族问题特别报告员费尔南德·瓦雷纳发出警告，新冠肺炎不仅仅是一个健康问题，还可能成为一种加剧仇外、排外和仇恨情绪的病毒。西方一些戴口罩的亚裔人士在街头遭到辱骂和殴打就是可怕的例证。世界著名科学期刊《自然》发表社论指出：“自新冠肺炎疫情发生以来，世界各地的亚裔成为种族主义攻击对象，对难以计数的人造成身心健康和谋生方式的损失。”　　面对病魔，是肆意挑拨、造谣生事，还是团结合作、共克时艰，考验着人类对历史、对生命、对未来的道德和良心。毫无疑问，如果任由“政治病毒”冲击国际正义，任由美国一些政客把病毒当作政治武器，世界遭受的损失和痛苦，将难以估量，而且将在人类历史上写下十分黑暗的一页。",
        "date": "2020-05-01",
        "title": "污名化是危险的“政治病毒”（钟声）——造谣中伤“中国抗疫”有悖国际正义（一）",
        "总点赞": "31",
        "总评论": "0"
    },
    {
        "comments": [
            "我看成迪丽热巴了",
            "佩服佩服"
        ],
        "content": "4月28日，迪丽巴尔是@陕西科技大学 的一名辅导员，担心研究生同学会提前返校，于除夕夜从新疆赶回。疫情爆发后，她在学校隔离90多天，有40多天没当面和别人说过话，学生时常发来关心，迪丽巴尔哽咽说学生就是自己的精神陪伴。",
        "date": "2020-05-01",
        "title": "辅导员返校遇疫情独自隔离近百天，40多天没和人当面说话",
        "总点赞": "29",
        "总评论": "5"
    },
    {
        "comments": [
            "跪求中央政府关注辽宁三万单招考生求您了，北京市吉林省江苏省天津市河南省湖南省江西省广东省单招考试都在高考之前，而且单招考试的目的就是为了成绩不理想的学生也能接受好的教育，但辽宁省单招考试却在九月二十六号，这对单招考生来说极其不公平，请求中央为辽宁考生做主",
            "相信这些是个人行为。",
            "那只是小部分人的行为，或者是收到了＊＊的通知。"
        ],
        "content": "周刊君与你共同战疫 白岩松：武汉市的一个重要地标黄鹤楼今天开始有限开放，这很让人开心，其实今天让人很开心的新闻有很多，比如今年两会开会的时间正式确定了，还有北京市的防疫应急响应终于由一级变成了二级。4月28日，中国社科院旅游研究中心等机构发布《新冠肺炎疫情下旅游需求趋势调研报告》，湖北成为网民第二最想去的旅游省，武汉成为网民最想去旅游的城市。",
        "date": "2020-04-30",
        "title": "武汉成为疫情后网民最想去旅游的城市",
        "总点赞": "12",
        "总评论": "7"
    },
    {
        "comments": [
            "谢谢你们",
            "不分工作工种，能在一线始终坚持的各位都值得尊敬，没有他们，哪里有大家的安全，谁都有生命，都怕死，但是他们冒死为了大家，每个人都是英雄。",
            "人口不足七万，在方圆27平方公里内打一场没有硝烟的国门保卫战，艰险程度可想而知。但国门在此，家乡在此，绥芬河人除了勇敢担当别无选择。为防止疫情向国内扩散，全市3500多名机关干部和近千名志愿者下沉到社区防控一线，冒着夜晚零下几度的低温，24小时轮流值班，参加小区封闭管理，都在无私付出。"
        ],
        "content": "每天送饭，测量体温，尽全力保障隔离人员的生活…3月29日，绥芬河凯翔宾馆接到通知，成为境外回国人员的集中隔离点。面对感染风险，一个月来，医务人员、服务人员等无一退缩。他们说：“如果退缩的话，绥芬河谁来保护？我们挡一下，国内就会安全一些。”致敬！",
        "date": "2020-04-30",
        "title": "绥芬河隔离宾馆里的战疫人，同样是英雄！",
        "总点赞": "45",
        "总评论": "4"
    },
    {
        "comments": [
            "很好！",
            "🙆",
            "作为恒大球迷，本人对这项转会表示"
        ],
        "content": "意大利男高音歌唱家安德烈·波切利4月12日复活节当天在米兰大教堂举办了一场没有观众的“空场”音乐会，借助网络直播的方式用歌声慰藉遭受新冠病毒疫情影响的人们。当天，同时在线观看演出的人数最多时超200万。",
        "date": "2020-04-15",
        "title": "意大利著名男高音演唱现场空无一人 网络直播为世界抗疫送上祝福",
        "总点赞": "43",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "记者14日从国务院联防联控机制科研攻关组获悉，我国两款新冠病毒灭活疫苗获得国家药品监督管理局一二期合并的临床试验许可，成为首批获得临床研究批件的新冠病毒灭活疫苗。这两款灭活疫苗分别由国药集团中国生物武汉生物制品研究所、北京科兴中维生物技术有限公司联合有关科研机构开发而成。灭活疫苗是一种杀死病原微生物但仍保持其免疫原性的疫苗，具有生产工艺成熟、质量标准可控、保护范围广等优点。我国疫苗应急攻关目前按照灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、减毒流感病毒载体活疫苗、核酸疫苗5条技术路线推进。此前，军事科学院军事医学研究院腺病毒载体疫苗已获批开展临床试验。（新华视点）",
        "date": "2020-04-14",
        "title": "新突破！我国新冠病毒灭活疫苗获批进入临床试验",
        "总点赞": "21",
        "总评论": "8"
    },
    {
        "comments": [
            "呵呵，不能指望别人也跟自己一样",
            "这是人间大爱呀",
            "善良的人越善良👏👏👏"
        ],
        "content": "今年2月，宜昌市猇亭区济民诊所中医万福洋医生写下请战书，自愿报名参加武汉抗疫工作。随后，他只身驱车前往武汉，先后在武汉七医院和九医院治病救人。4月4日，万福洋的银行卡收到武昌区政府转来的15700元的志愿者补贴。当日，他将其中的一万元捐赠给秭归县一对孤儿兄妹。他在朋友圈写道：“我作为志愿者，去时无求，走时亦无所求，感恩武汉政府给我的补贴，今天借花献佛，将仁爱传递下去。”",
        "date": "2020-04-14",
        "title": "一线抗疫医生捐1万补贴给孤儿兄妹：将仁爱传递下去",
        "总点赞": "49",
        "总评论": "12"
    },
    {
        "comments": [
            "世卫组织没有强制执行权，呼吁没有用，你就直接指出特朗普的问题，让世界舆论来给他施压！",
            "马。艾特这位同学，你再帮我画一个如何玩电脑教程好嘛？？？？！！！我妈急求！！！！",
            "我也要像这段话一样，努力做这样美好的女子"
        ],
        "content": "当地时间27日，世卫组织总干事谭德塞表示，虽然欧洲新增新冠肺炎确诊病例数在下降，但新冠肺炎大流行远未结束。他表示，“是否会有第二波疫情取决于我们自己。如果采取正确的干预措施，可以避免其发生。世界团结非常重要。”央视新闻的微博视频 ",
        "date": "2020-04-28",
        "title": "世卫组织称新冠肺炎大流行远未结束",
        "总点赞": "7",
        "总评论": "5"
    },
    {
        "comments": [
            "智商呢？",
            "这是什么智商水平？三岁？四岁？",
            "大学生虐猫被曝光后：虐猫群微博引流，有人称“最想虐婴儿”O网页链接 当虐猫已经体验到变态扭曲的满足感的时候，人，反抗能力弱的女人，老人，婴孩就是他们的下一个实施残忍虐杀的目标！"
        ],
        "content": "4月25日，英国《独立报》报道说，几乎一半的英国人认为冠状病毒是“人造的”。此外，调查还表明，8%的人认为5G技术正在传播病毒。根据环境新闻网站DeSmog分析，那些散布“全球变暖是假的”的那批人，和否认新冠病毒大流行的严重性的是同一批人。这些反科学的阴谋论通常借题发挥：政府控制了我们的生活，剥夺了我们的自由，让我们服从强制性的居家命令。”  还有很多人居然相信5G技术传播病毒，烧毁了很多5G基站。",
        "date": "2020-04-28",
        "title": "英媒：8%英国人认为5G传播病毒",
        "总点赞": "7",
        "总评论": "11"
    },
    {
        "comments": [
            "爱的魔力转圈圈~",
            "可爱预警！~~可爱预警！~~",
            "可爱预警！~~可爱预警！~~",
            "好可爱  还会放回去"
        ],
        "content": "近日，日本媒体曝光的一段“海獭快速转圈圈”的视频火了。受疫情影响，三重县鸟羽市水族馆一直关闭，但海獭仍在坚持“营业”。工作人员表示:转圈圈是海獭单独玩耍的方式，被人发现后就会停下，营业时很少看到它这样。",
        "date": "2020-04-27",
        "title": "水族馆因疫情关闭 海獭坚持“营业” 独自玩耍放飞自我快速转圈圈",
        "总点赞": "48",
        "总评论": "12"
    },
    {
        "comments": [
            "注射消毒液？想过有多大风险吗",
            "带上好心情去典礼"
        ],
        "content": "当地时间23日的白宫记者会上，美国国土安全部官员表示，据最新研究结果，新冠病毒在强光高温条件下，存活率会大幅降低；部分消毒液成分对杀死新冠病毒有较明显效果。随后，美国总统特朗普抓住其中“重点”，提出了一些“惊人”的治疗建议，其中包括注射消毒液（disinfectant）杀病毒。一向十分附和特朗普的Deborah Birx博士当即表示，这不能作为治疗手段……不过，24日，特朗普在白宫回应记者提问时改口称，前一天有关“注射消毒液治新冠肺炎”的讲话只是表达讽刺。",
        "date": "2020-04-26",
        "title": "特朗普建议注射消毒液杀病毒？！一天后，他又改口了……",
        "总点赞": "7",
        "总评论": "10"
    },
    {
        "comments": [
            "真不知道什么叫不要脸！！！！！！！",
            "此一时彼一时，见人说人话，见鬼说鬼话，什么时候说什么话",
            "政治流氓",
            "这头白猪，是怎么啦……",
            "美国人把攻击中国当家常便饭了。",
            "真正想甩的不止疫情，是想把危机转化给中国，痴心妄想！"
        ],
        "content": "近日，美国国务卿蓬佩奥在记者会上再次抹黑中国，无端指责中国“隐瞒疫情”，并指责世卫组织。但当提到防疫物资时，他说：“感谢中国向我们提供援助！”网友：哦？看视频↓CGTN的微博视频 ",
        "date": "2020-04-26",
        "title": "抹黑中国的蓬佩奥提到防疫物资态度大转弯",
        "总点赞": "19",
        "总评论": "32"
    },
    {
        "comments": [
            "……？这duck不必吧",
            "急吼吼！要等8个月了…",
            "出来女朋友是别人的了",
            "无脑货！",
            "这八个月的劳动改造加上监狱的饭菜和环境，让他以后好好做人",
            "这种人也有女朋友…"
        ],
        "content": "2月24日，胡某的女友从广西乘火车返回吉林辉南，进行21天的隔离医学观察。胡某为陪同女友，谎称自己来自疫区，当天强行住进隔离点，防疫人员和派出所民警多次劝其离开无效。民警实施强制带离，胡某暴力抗法，造成民警和辅警4人受伤。4月16日，犯妨害公务罪的胡某被判刑8个月，胡某当庭表示不上诉。（央视）",
        "date": "2020-04-25",
        "title": "男子谎称来自疫区强闯隔离点陪女友获刑8个月",
        "总点赞": "113",
        "总评论": "18"
    },
    {
        "comments": [
            "全世界人类命运共同体。一起加油战胜疫情。@光明网",
            "即使遇到最坏的情况，但人们仍能团结一致，积极面对和克服，那就会有最好的结果。而参与其中的人们，困境中的高光点能让你在后辈中吹牛到晚年"
        ],
        "content": "当地时间4月24日，世界卫生组织总干事谭德塞宣布，启动“获得抗击新冠肺炎工具加速器”国际合作倡议，加速新冠肺炎疫苗、诊断和治疗工具的研发、生产和公平分配。“只有团结一致，才能遏制疫情，确保科学和研究成果惠及每一个人。”（中国日报网）",
        "date": "2020-04-25",
        "title": "一起加油！世卫组织启动国际合作项目加快疫苗研发",
        "总点赞": "17",
        "总评论": "4"
    },
    {
        "comments": [
            "这个州长我觉得可以竞选下届总统"
        ],
        "content": "纽约州长称该州病毒从欧洲传入 纽约州州长科莫24日在例行发布会上说，调查显示，就纽约州而言，新冠病毒是从欧洲传入的，而不是中国。环视频的微博视频 ",
        "date": "2020-04-25",
        "title": "纽约州长：病毒从欧洲而非中国传入，美国“关前门却给病毒留后门”",
        "总点赞": "23",
        "总评论": "12"
    },
    {
        "comments": [
            "高危职业",
            "转发微博"
        ],
        "content": "据美国纽约大都会交通局24日证实，自新冠疫情暴发以来，纽约市的公交、地铁系统已有84名员工死于新冠肺炎。纽约大都会交通局已采取措施（如乘客不能从公交司机所在的前门上下车等），保护司乘人员。目前，纽约州累计确诊病例超27万，是疫情重灾区。",
        "date": "2020-04-25",
        "title": "美国纽约公交地铁84位员工死于新冠肺炎",
        "总点赞": "6",
        "总评论": "3"
    },
    {
        "comments": [
            "我看到了",
            "@Grace的女儿是Dora"
        ],
        "content": "4月21日，厦门万泰生产的二价人乳头瘤病毒疫苗（商品名：馨可宁，Cecolin）首批共计93643支获得国家药监局的生物制品批签发证明，这意味着由厦门大学和厦门万泰共同研发的首个国产宫颈癌疫苗即将可以接种。据了解，5月起，湖北、新疆、吉林、云南、江苏、山东等省、自治区的大部分社区医院可以预约接种，其公司争取在年底前覆盖全国。国产馨可宁的定价为329元/针，与进口HPV相比更具价格优势，9-14岁接种两针的费用为658元，15-45岁接种三针的费用为987元。（经济观察网）",
        "date": "2020-04-25",
        "title": "国产HPV疫苗首批9.3万支获批签发，329元/针",
        "总点赞": "11",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "4月18日，重庆沙坪坝的高女士报警称隔壁家有小偷，屋里没人却有灯有响动，民警到达后在空调外机上找到嫌疑人。男子交代，他入室行窃后煮了香肠下饭，正准备躺下休息民警就到了，他前一天是在同小区另一位业主家睡觉。一手video的秒拍视频 ",
        "date": "2020-04-25",
        "title": "疫情期间业主回老家长住，小偷溜进屋内做饭睡觉",
        "总点赞": "12",
        "总评论": "15"
    },
    {
        "comments": [
            "真心不容易，感谢有他们的付出！",
            "感谢，你们的付出。也希望相关人员支持配合，一起打赢这场战役[加油]"
        ],
        "content": "在广州白云国际机场，每天上千人从这里入境。卫生检疫员赵荡，在对入境旅客进行鼻咽拭子采样时，与旅客距离不到30厘米；一些旅客会打喷嚏或咳嗽，还有人干呕反射，大量飞沫喷在他的面屏、防护服上……网友：感谢海关人的坚守！",
        "date": "2020-04-24",
        "title": "这份工作不容易！旅客飞沫溅在检疫员面屏上",
        "总点赞": "10",
        "总评论": "4"
    },
    {
        "comments": [
            "你是想让宇航员都带上连花清瘟胶囊吗？"
        ],
        "content": "今天，第五个中国航天日。钟南山院士向中国航天送去祝福：祝愿祖国航天事业蓬勃发展，蒸蒸日上，不断突破创新！我们的太空的微博视频 ",
        "date": "2020-04-24",
        "title": "钟南山说疫情挡不住航天豪情[加油]",
        "总点赞": "35",
        "总评论": "9"
    },
    {
        "comments": [
            "好可怕。",
            "那就是伴随人一生的疾病"
        ],
        "content": "中国工程院院士、天津中医药大学校长张伯礼23日称，新冠肺炎疫情很难像SARS一样戛然而止。按照目前疫情在全球蔓延的形势来看，他分析，预计今年秋冬还会有第二波。他表示，新冠肺炎疫情在未来一到两年内不会止住，但预计一到两年后疫苗会出来，经过普种疫苗以后逐步可以把其控制住。大部分人都产生抗体以后，新冠肺炎也就称得上是一个和人类共存的、常态的疾病。",
        "date": "2020-04-24",
        "title": "张伯礼称疫情一到两年内不会完全止住",
        "总点赞": "11",
        "总评论": "4"
    },
    {
        "comments": [
            "远程免费面诊的机会我要赶紧强烈"
        ],
        "content": "4月20日，东莞一位抗疫护士结束隔离回家，自大年三十上一线开始，她已经离家87天。期间女儿曾来隔离酒店门口，站在两米外为她跳舞庆生，她说当时看到女儿却不敢抱，感觉很心酸，回家一开门孩子就冲过来抱住了自己。一手video的秒拍视频 ",
        "date": "2020-04-23",
        "title": "抗疫护士长时隔87天抱到女儿，曾隔空看女儿跳舞却不敢抱",
        "总点赞": "14",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "中国口罩出海记 比利时列日机场是欧洲的救援枢纽。中国捐给欧洲的抗疫物资，很多都在这里最先落地，再运往各国。在列日工作的中国物流人说：“都是救命物资，必须保证24小时内出仓。”虽然物资运输已经很快，但有的国家依然等不及，甚至派来军用飞机取货。",
        "date": "2020-04-23",
        "title": "欧洲派军用飞机取中国口罩，抗疫物资36小时内可到达欧洲各国",
        "总点赞": "13",
        "总评论": "4"
    },
    {
        "comments": [
            "猴子放风筝，风筝挂树上还能自己摘下来，挺好的。",
            "觉得这个会很是不错的呢"
        ],
        "content": "由于疫情影响，人类活动被按下“暂停键”，动物们开始纷纷出来撒欢，自然环境也得到了一定的修复。比如，在印度一只猴子爬上楼顶放风筝，动作十分娴熟；在英国，山羊们在社区穿行，并且玩起了游乐设施；在巴西人迹罕至的海边，濒危的海龟在自然孵化；而在泰国稀有海龟数量增长至20年之最",
        "date": "2020-04-22",
        "title": "猴子放风筝、山羊逛游乐园……疫情下全球动物集体撒欢",
        "总点赞": "24",
        "总评论": "14"
    },
    {
        "comments": [],
        "content": "大年初一，过江渡船停渡，江西九江市永修县的荷溪村成为了一座“孤岛”。村里有些刚从湖北回来的人，没人知道当时村里是否已经发生传染。当时正在儿子家过年的叶远庆是村里唯一的乡村医生，71岁的他毅然渡河防疫，守护606名村民的健康。今视频video的微博视频 ",
        "date": "2020-04-21",
        "title": "致敬坚守者！71岁乡村医生孤岛战疫",
        "总点赞": "19",
        "总评论": "2"
    },
    {
        "comments": [
            "公交车都要扫码了，可是有些老年人连智能机都不会用啊",
            "我也很感谢百威企业呢"
        ],
        "content": "这场疫情对于中国，更是成为过往建设的“试金石”以及社会变革的催化剂。拥有“基建狂魔”的实力以及数字化新基建的中国，在疫情下脱胎换骨，并且可以预见，在疫情之后，新基建将以全新的姿态融入我们的生活。专家认为，与传统基建相比，新型基建涵盖范围更广，更能代表经济未来转型升级方向.云计算、大数据、AI等新基建，都将迎来年平均20%的增速，市场规模均将突破万亿大关。",
        "date": "2020-04-21",
        "title": "数据看中国 一场疫情 成为基建“试金石”",
        "总点赞": "7",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "以前我们理解的基建，是铁路、公路，而新基建却是以5G、人工智能、工业互联网、物联网为代表的信息数字化的基础设施为核心，提升全社会的运行效率。从2018年开始，中央经济工作会议在北京举行，会议就重新定义了基础设施建设，把5G、人工智能、工业互联网、物联网定义为“新型基础设施建设”。随后“加强新一代信息基础设施建设”更是被列入2019年政府工作报告。可以说有了数年前就开始的新基建建设，才有了这次科技防疫的大显身手。",
        "date": "2020-04-21",
        "title": "数据看中国  新基建 帮助我们打赢新战”疫“",
        "总点赞": "12",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "这场疫情对于中国，更是成为过往建设的“试金石”以及社会变革的催化剂。拥有“基建狂魔”的实力以及数字化新基建的中国，在疫情下脱胎换骨，并且可以预见，在疫情之后，新基建将以全新的姿态融入我们的生活。专家认为，与传统基建相比，新型基建涵盖范围更广，更能代表经济未来转型升级方向.云计算、大数据、AI等新基建，都将迎来年平均20%的增速，市场规模均将突破万亿大关。文章：数据看中国 | 一场疫情 多国制造业“中途退赛” 中国新基建又是如何“打满全场”？",
        "date": "2020-04-21",
        "title": "数据看中国 一场疫情 成为基建“试金石”",
        "总点赞": "3",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "以前我们理解的基建，是铁路、公路，而新基建却是以5G、人工智能、工业互联网、物联网为代表的信息数字化的基础设施为核心，提升全社会的运行效率。从2018年开始，中央经济工作会议在北京举行，会议就重新定义了基础设施建设，把5G、人工智能、工业互联网、物联网定义为“新型基础设施建设”。随后“加强新一代信息基础设施建设”更是被列入2019年政府工作报告。可以说有了数年前就开始的新基建建设，才有了这次科技防疫的大显身手。文章：数据看中国 | 一场疫情 多国制造业“中途退赛” 中国新基建又是如何“打满全场”？",
        "date": "2020-04-21",
        "title": "数据看中国  新基建 帮助我们打赢新战”疫“",
        "总点赞": "9",
        "总评论": "0"
    },
    {
        "comments": [
            "棒棒哒孩子！"
        ],
        "content": "江西大学生在武汉当志愿者 3月3日，江西东华理工大学大四学生武源林和妈妈出发到武汉，和姐姐汇合一起做志愿者。武源林在一家隔离酒店做志愿工作，每天给隔离中的治愈者送餐、做房间消杀；而妈妈在养老院照顾老人。他说：这是有意义的事，该来！",
        "date": "2020-04-21",
        "title": "大学生志愿者武汉战疫日记：在隔离酒店做保洁、送餐",
        "总点赞": "18",
        "总评论": "8"
    },
    {
        "comments": [],
        "content": "据澎湃新闻报道，因受新冠疫情的影响，华特迪士尼4月20日起停止支付10万余员工薪水，以每月节省5亿美元开支，缓解疫情以来的经济压力。华特迪士尼公司分别在美国、欧洲和亚洲经营着多个主题公园和酒店。然而受新型冠状病毒疫情的影响，这些主题公园和酒店已经关闭了近五个星期。",
        "date": "2020-04-21",
        "title": "因受疫情影响 迪士尼本周起停止支付10万余员工薪水",
        "总点赞": "12",
        "总评论": "1"
    },
    {
        "comments": [
            "今年内可以结果那👻东西吗",
            "最可怕的是，都这样了，专业人员做检验，直接接触标本还不防护严实！！！不戴口罩？？？",
            "到底有多少？"
        ],
        "content": "美国新冠肺炎累计确诊超过75万 日前，美国《大西洋月刊》发表文章，认为当前美国新冠病毒检测阳性率过高，官方统计的新冠肺炎病例数或许仅为实际感染人数的“冰山一角”。小央视频的秒拍视频 ",
        "date": "2020-04-20",
        "title": "美媒：美国新冠检测阳性率达20% 不正常 感染人数或远超公布数字",
        "总点赞": "9",
        "总评论": "7"
    },
    {
        "comments": [
            "哈哈哈哈哈哈哈有点可爱"
        ],
        "content": "当地时间4月17日，据《每日邮报》报道，印度实施封锁措施抗击疫情期间，一名网友偶然拍摄到一只猴子在屋顶放风筝的视频。这只猴子坐在白色建筑的屋顶上，拉着风筝线，最后抓住了风筝。当地印度森林事务官员分享了这视频，称因为封锁措施，猴子进化得很快。",
        "date": "2020-04-19",
        "title": "成精了？印度猴子在屋顶放风筝 当地官员：因疫情封锁 猴子进化得很快",
        "总点赞": "27",
        "总评论": "10"
    },
    {
        "comments": [
            "不信谣，不传谣，那些恶意闯关的人抱着侥幸心理闯关回国，是对自己和家人的不负责任。",
            "他的意思是把病毒留在国外"
        ],
        "content": "中国驻俄罗斯大使张汉晖介绍，有个别中国人通过某种途径闯关回到国内，造成病毒输入，道义上是要受到谴责的。他们为了逃脱责任，声称是“俄罗斯不让我们待了”。这种做法令人不齿！吃着中俄合作的饭，砸了中俄关系的锅，是没有道德底线的。（央视新闻）",
        "date": "2020-04-18",
        "title": "大使痛批个别人闯关回国致病毒输入",
        "总点赞": "22",
        "总评论": "13"
    },
    {
        "comments": [
            "专家们不是说夏天病毒就会笑死吗？非洲天气难道还不够夏天吗"
        ],
        "content": "当地时间17号，世卫组织召开新冠肺炎疫情例行发布会，世卫组织总干事谭德赛表示，过去一周，非洲区域新冠肺炎疫情发展迅速，令人担忧。CCTV4的微博视频 ",
        "date": "2020-04-18",
        "title": "世卫组织：非洲新冠肺炎疫情发展迅速",
        "总点赞": "11",
        "总评论": "4"
    },
    {
        "comments": [
            "angelababy就是我最爱的女神",
            "唉，小动物比较可怜"
        ],
        "content": "据意大利《晚邮报》4月15日报道，一位狗主人感染新冠肺炎不幸去世。狗狗从家中跑出来，寻找了几小时来到医院附近，似乎在等待主人。主人的亲戚找到它时，它正蹲在距离主人去世的医院只有几英尺的地方。最终，主人的亲戚将收养它。",
        "date": "2020-04-18",
        "title": "疫情版忠犬八公！主人感染新冠去世 狗狗赶了几小时路来到医院等待",
        "总点赞": "23",
        "总评论": "4"
    },
    {
        "comments": [
            "正能量！期待展出",
            "有意义，正能量！该鼓励，也该宣传！",
            "让美好的瞬间永恒",
            "中国应该搞一个民族英雄蜡像馆，来一个明星大道，叫钟南山，李兰娟，张伯礼这样的，留下手印足迹，树立正确追星观",
            "在巴南哪里？我们想去看看。",
            "川美不是在九龙坡区吗"
        ],
        "content": "16日下午，在位于重庆市巴南区的四川美术学院雕塑创作基地里，多位川美师生一起，为一件大型群雕作品进行最后的创作，参与的还有重庆医科大学附属第一医院赴湖北支援的一线医务工作者。群雕作品名为《冬去春来》，有望上半年展出。",
        "date": "2020-04-17",
        "title": "冬去春来！川美师生创作群雕致敬战疫英雄",
        "总点赞": "113",
        "总评论": "24"
    },
    {
        "comments": [
            "喜欢你红色的头发，很炫酷",
            "这反而体现了祖国强大的综合国力！再看看西方国家吧他们都不敢像中国这么做，但他们的数据也不会强过我们",
            "真的非常不容易，在前几个月那么艰难的情况下肯定战疫为先！"
        ],
        "content": "特约评论员杨禹：为防控疫情，我们投入了最大的努力，一定程度上对经济生活按下“暂停键”。在这种背景下，中国经济能保持当前的发展水平，确实非常不容易。虽2020一季度国内生产总值同比下降6.8%，但涉及国计民生的重要行业是稳定的，中国经济基本面和长期向好趋势没有变。",
        "date": "2020-04-17",
        "title": "抗疫中保持当前发展水平殊为不易",
        "总点赞": "22",
        "总评论": "7"
    },
    {
        "comments": [
            "防微杜渐。",
            "转发微博"
        ],
        "content": "4月16日，钟南山院士携广州呼吸健康硏究院何建行院长、李时悦副院长进行视频直播，首次分享中国“新冠全路径”经验。钟南山表示，中国防控疫情最成功的经验就是关于上游的预防策略。一旦患者感染新冠病毒，相关部门就要密切关注其密切接触者。某人确诊后，他需要进行居家隔离，其密切接触者也将被隔离。",
        "date": "2020-04-17",
        "title": "钟南山：上游预防策略是中国最成功的一个抗疫经验",
        "总点赞": "20",
        "总评论": "4"
    },
    {
        "comments": [
            "节哀顺便，不要太难过了。照顾好身体。",
            "节哀顺便，不要太难过了。照顾好身体。",
            "感谢英雄的武汉人民"
        ],
        "content": "武汉市新冠肺炎疫情防控指挥部17日发布《关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报》，全文如下：　　根据《中华人民共和国传染病防治法》第三十八条第四款“公布传染病疫情信息应当及时、准确”，《突发公共卫生事件应急条例》第二十五条第三款“信息发布应当及时、准确、全面”，《中华人民共和国统计法实施条例》第十九条“统计资料不完整或者存在明显错误的，应当由统计调查对象依法予以补充或者改正”，《人口死亡信息登记管理规范（试行）》第十四条“医疗卫生机构应当建立数据订正制度”、第十五条“医疗卫生机构应当建立数据比对校核与补报制度”等规定，本着对历史负责、对人民负责、对逝者负责的原则，为确保全市新冠肺炎疫情信息公开透明、数据准确，武汉市新冠肺炎疫情防控指挥部专门成立涉疫大数据与流行病学调查组，组织市卫健、疾控、公安、民政、司法、统计等部门，线上对武汉市疫情防控大数据信息系统、市殡葬信息系统、市医政医管新冠肺炎信息系统、市新冠肺炎病毒核酸检测系统中的病例进行线上比对、去重、补全，线下按照全覆盖、无遗漏要求，对所有涉疫地点数据进行全采集，包括发热门诊、医院、方舱、隔离点、涉疫社区，以及公安、司法、民政等部门管辖的监所、养老机构等特殊场所，对所有病例个人信息全采集，通过医疗机构、街道社区、基层派出所、患者所在单位及家属，逐人排查核对，截至4月16日24时，确诊病例核增325例，累计确诊病例数订正为50333例；确诊病例的死亡病例核增1290例，累计确诊病例的死亡数订正为3869例。　　出现以上数据差异的原因：一是疫情早期病人激增，导致医疗资源挤兑，收治能力严重不足，有些患者没有入院治疗，在家中病亡。二是在救治高峰期，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报和误报现象。三是由于收治患者的定点医疗机构快速增加，既有部属、省属、市属和区属医院，也有企业、民营医院和方舱医院等，少数医疗机构未能及时与大疫情网对接、报送信息。四是有些死亡病例信息登记不全，存在重报、误报情况。　　生命至上，人民至上。每一个在疫情中逝去的生命是家庭之殇，更是城市铭心之痛。在此，我们谨向在新冠肺炎疫情期间病逝者家属致以诚挚慰问，向不幸罹难的同胞和牺牲的医务人员致以深切哀悼！　　　　　　武汉市新冠肺炎疫情防控指挥部　　　　　　2020年4月17日",
        "date": "2020-04-17",
        "title": "关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报",
        "总点赞": "9",
        "总评论": "10"
    },
    {
        "comments": [
            "福南人爱吃槟榔[能量少女耶][能量少女耶][能量少女耶][能量少女耶][能量少女耶]",
            "赞",
            "中医不是迷信，是科学的。在这个快节奏的时代，请相信支持中医学！行慢自然致远！",
            "多亏了有你们才能保家国平安"
        ],
        "content": "中央指导组专家、北京中医医院院长刘清泉表示，古人的方子是代表方，三药三方是依照古人名方变化而来。中医针对新冠肺炎轻症患者的3种核心治疗方法：化湿、解毒、清热活血养阴，槟榔、草果等中药材透邪化湿作用显著。海外可以选择中成药，或用现有的药物根据这3种方法组成相应的治疗方法。（人民健康）  ",
        "date": "2020-04-16",
        "title": "中医治疗新冠肺炎的3种核心方法",
        "总点赞": "5955",
        "总评论": "3215"
    },
    {
        "comments": [
            "真心的不错的啊，很喜欢的说呢",
            "中醫中葯很好！",
            "对中医的重视程度还很不够，"
        ],
        "content": "中医药学，是中华文明的瑰宝，是一代代中华民族的行医者在与疾病的不懈斗争中不断探索、逐渐形成的科学认识，是几千年沉淀下来的中国文化精髓。当前抗疫战场上，古老的中医药焕发着新的生命力，成为抗击疫情的利器。中医药：抗击疫情的独特力量 ",
        "date": "2020-04-16",
        "title": "中国范儿 中医药：抗击疫情的独特力量",
        "总点赞": "26",
        "总评论": "8"
    },
    {
        "comments": [
            "呆呆领深恐！",
            "上涨相当稳定，很吸引人们的眼球值得关注",
            "理论上可期群体免疫，实际上危害极大！"
        ],
        "content": "4月15日下午，上海新冠肺炎医疗救治专家组组长张文宏教授在视频连线欧洲时称：“人类文明史上，没有一次传染病的控制是通过群体免疫的。有没有见过群体免疫？有，麻疹、天花，而水痘还没有完全建成。靠什么？靠疫苗。”另外，张文宏表示，所有没有建成群体免疫的病，每年过段时间都要来。",
        "date": "2020-04-16",
        "title": "张文宏谈西方国家群体免疫：人类历史没有传染病通过群体免疫控制",
        "总点赞": "44",
        "总评论": "10"
    },
    {
        "comments": [
            "13分钟的中国抗疫长卷中国抗疫图鉴典藏版 转发，致敬每一个战“疫”英雄！",
            "舞跳的真好",
            "还有评论区的评论清理一下吧，阴阳怪气的还有思想龌龊的，请问你们在干什么？你们认真看视频了吗？为了kpi连最基本的感恩尊敬之心都没了吗？"
        ],
        "content": "一声声，一幕幕，都是我们共同的经历。中国抗疫图鉴典藏版，全长13分钟↓↓转发，收藏，致敬每一个战“疫”英雄！人民日报的微博视频 ",
        "date": "2020-04-16",
        "title": "泪目！13分钟的中国抗疫长卷，看到你的故事了吗？",
        "总点赞": "52",
        "总评论": "9"
    },
    {
        "comments": [
            "英雄",
            "致敬！",
            "感觉环境真的很棒的"
        ],
        "content": "登记填表、量血压、检测血型、化验、抽血……4月14日，不同于往日疫情期间的沉寂，武汉中建光谷之星大楼前的“爱心献血车”暖意涌动，中建三局安装公司的员工们正在武汉血液中心工作人员指导下排起了献血长队。其中有不少曾参与武汉火神山、雷神山医院以及方舱医院等应急工程的建设者。",
        "date": "2020-04-15",
        "title": "换个方式再战“疫”！火神山雷神山建设者集体献血",
        "总点赞": "12",
        "总评论": "4"
    },
    {
        "comments": [
            "疫情期间，可以偷鸡摸狗，杀人放火，不犯法吗？"
        ],
        "content": "近日，在江西南昌，为保障复工复产期间道路交通秩序，青云谱交警大队在洪都大道开展酒驾整治行动，3名司机酒后驾车当场被抓。交警提醒：司机不可心存侥幸，酒后驾车。新华网的秒拍视频 ",
        "date": "2020-04-15",
        "title": "疫情期间不查酒驾？交警：不要心存侥幸！",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "第一：入乡随俗，第二：现处非常时期，做好自我防护就是保护他人！",
            "惯出来的毛病",
            "驱逐出境！",
            "驱逐出境，他媳妇一样",
            "报警拘留吧",
            "惯出来的毛病"
        ],
        "content": "“我没病毒 你们才有病毒！”环球网4月15日报道，14日，在北京市朝阳区青年路某小区门口，一名拒绝出示出入证、也拒绝佩戴口罩的外国人试图强行进入小区，在被保安小哥阻拦后这名外国人开始破口大骂，拳打脚踢，还摔了小哥的手机！但硬核的保安小哥并没有因为他是外国人而有丝毫破例，尽管这名老外牛高马大，但几名小哥很快合力将他制服在地，并用防暴钢叉让他脸贴着地动弹不得！",
        "date": "2020-04-15",
        "title": "外籍男子不戴口罩打保安被撂倒 其妻子也曾辱骂防疫员",
        "总点赞": "61",
        "总评论": "17"
    },
    {
        "comments": [
            "很好！",
            "🙆",
            "作为恒大球迷，本人对这项转会表示"
        ],
        "content": "意大利男高音歌唱家安德烈·波切利4月12日复活节当天在米兰大教堂举办了一场没有观众的“空场”音乐会，借助网络直播的方式用歌声慰藉遭受新冠病毒疫情影响的人们。当天，同时在线观看演出的人数最多时超200万。",
        "date": "2020-04-15",
        "title": "意大利著名男高音演唱现场空无一人 网络直播为世界抗疫送上祝福",
        "总点赞": "43",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "记者14日从国务院联防联控机制科研攻关组获悉，我国两款新冠病毒灭活疫苗获得国家药品监督管理局一二期合并的临床试验许可，成为首批获得临床研究批件的新冠病毒灭活疫苗。这两款灭活疫苗分别由国药集团中国生物武汉生物制品研究所、北京科兴中维生物技术有限公司联合有关科研机构开发而成。灭活疫苗是一种杀死病原微生物但仍保持其免疫原性的疫苗，具有生产工艺成熟、质量标准可控、保护范围广等优点。我国疫苗应急攻关目前按照灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、减毒流感病毒载体活疫苗、核酸疫苗5条技术路线推进。此前，军事科学院军事医学研究院腺病毒载体疫苗已获批开展临床试验。（新华视点）",
        "date": "2020-04-14",
        "title": "新突破！我国新冠病毒灭活疫苗获批进入临床试验",
        "总点赞": "21",
        "总评论": "8"
    },
    {
        "comments": [],
        "content": "今天上午，雷神山医院最后一批4名重症患者转院，全部病区清空！随后，雷神山医院将进行大面积消杀。央视新闻的微博视频 ",
        "date": "2020-04-14",
        "title": "雷神山医院患者正式清零 转！战疫加油！",
        "总点赞": "17",
        "总评论": "1"
    },
    {
        "comments": [
            "呵呵，不能指望别人也跟自己一样",
            "这是人间大爱呀",
            "善良的人越善良👏👏👏"
        ],
        "content": "今年2月，宜昌市猇亭区济民诊所中医万福洋医生写下请战书，自愿报名参加武汉抗疫工作。随后，他只身驱车前往武汉，先后在武汉七医院和九医院治病救人。4月4日，万福洋的银行卡收到武昌区政府转来的15700元的志愿者补贴。当日，他将其中的一万元捐赠给秭归县一对孤儿兄妹。他在朋友圈写道：“我作为志愿者，去时无求，走时亦无所求，感恩武汉政府给我的补贴，今天借花献佛，将仁爱传递下去。”",
        "date": "2020-04-14",
        "title": "一线抗疫医生捐1万补贴给孤儿兄妹：将仁爱传递下去",
        "总点赞": "49",
        "总评论": "12"
    },
    {
        "comments": [
            "这都是真的吗"
        ],
        "content": "近日，中国、意大利两国歌剧艺术家将两国人民熟悉的《茉莉花》和《今夜无人入睡》重新编配，隔空演绎音乐电视作品《在一起（TOGETHER）》，表达两国人民共同战胜疫情、迎接明天的美好心愿。听↓爱会驱散所有阴霾，共同战疫！",
        "date": "2020-04-13",
        "title": "中意两国艺术家隔空演绎抗疫MV面对疫情，我们在一起！",
        "总点赞": "25",
        "总评论": "3"
    },
    {
        "comments": [
            "蓝翔毕业的我缺一台挖掘机",
            "挖掘机那哥们厉害了",
            "第一个穿裙子打药水的明显摆拍！",
            "哦，光明网原来是出这种新闻的",
            "那个开拖拉机的好拉风啊  我也想那么拉风",
            "提前步入社会"
        ],
        "content": "洗衣服做饭带孩子遛狗都只是常规操作，有些大学生掌握的技能简直令人惊叹。燃新闻的秒拍视频 ",
        "date": "2020-04-13",
        "title": "高校因疫情延迟开学，大学生们在家里憋出十八般“武艺” ",
        "总点赞": "55",
        "总评论": "18"
    },
    {
        "comments": [
            "顺行与逆行同样勇敢",
            "光荣之家",
            "优秀的家庭"
        ],
        "content": "29岁的吴妮是新冠疫苗临床试验077号高剂量组的志愿者。在吴妮结束为期14天的隔离观察后，一直鼓励父母报名第二期的疫苗临床试验。在4月12日，吴妮的父母也成为新冠疫苗二期临床试验志愿者，完成了疫苗接种。北京时间直播的秒拍视频 ",
        "date": "2020-04-13",
        "title": "武汉一家三口先后报名新冠疫苗志愿者：女儿首批接种后鼓励父母报名",
        "总点赞": "14",
        "总评论": "4"
    },
    {
        "comments": [
            "伤害已造成，谣言永远比澄清跑得快",
            "还好知错能改",
            "还好知错能改",
            "听其言，观其行，暂不评",
            "？？？原谅我一脸懵逼"
        ],
        "content": "近日，国际综合性科学周刊《自然》杂志发表社论，为曾将新冠病毒与武汉关联道歉，并呼吁停止新冠病毒的污名化。社论中写道：我们当初的做法确实有误，我们愿为此承担责任并道歉。该杂志连续三天分别在官网、推特、微信和微博发布该社论并道歉。有网友称“每个人都应注意自己的言论”。",
        "date": "2020-04-12",
        "title": "连续三天！自然杂志为曾将新冠病毒与武汉关联道歉 自然杂志呼吁停止新冠病毒污名化",
        "总点赞": "33",
        "总评论": "17"
    },
    {
        "comments": [
            "在医疗条件跟不上的情况下，就剩下自然免疫这个办法了，不赞成也得赞成。",
            "赞。",
            "转发微博"
        ],
        "content": "钟南山表示，对待疫情最为消极的做法就是所谓的自然免疫，这是一百多年前的思路了，那时人类没有什么办法，只能任由病毒感染，感染后活下来的人自然获得抗体。现在再用这种方法应对新冠病毒我不赞同。人民日报的微博视频 ",
        "date": "2020-04-12",
        "title": "钟南山：群体免疫是一百多年前的思路",
        "总点赞": "19",
        "总评论": "4"
    },
    {
        "comments": [
            "所以说，言多必失。",
            "转发微博",
            "哎！言多必失吧"
        ],
        "content": " 张文宏今日在接受人民日报专访时表示，武汉整个抗体水平比全国其他地方都要高，但是有多高，是否达到群体免疫是有争议的，“我从来没有说武汉已经群体免疫了！”此前，张文宏在接受媒体访问时表示，武汉也许会成为中国最安全的城市，城中的许多人可能已经具有免疫力。",
        "date": "2020-04-12",
        "title": "张文宏辟谣武汉已群体免疫：我从来没说过",
        "总点赞": "24",
        "总评论": "5"
    },
    {
        "comments": [
            "买个咖啡还这么费劲",
            "知道一只鸡蛋从二十楼落下会造成多大杀伤力吗？无飞机外挂物品会改变其设计的力学平衡，这也就是没出事……",
            "好羡慕老美这住的一片片的社区"
        ],
        "content": "美国小伙用无人机去麦当劳买咖啡 近日，美国华盛顿州的一名年轻小伙因疫情缘故无法出门，于是他想到了通过无人机去麦当劳买咖啡。这名小伙从打电话预定到无人机往返取咖啡的整个过程都录制了下来。北京时间直播的秒拍视频 ",
        "date": "2020-04-12",
        "title": "美国小伙因疫情隔离在家无法出门 “安排”无人机去买咖啡",
        "总点赞": "27",
        "总评论": "9"
    },
    {
        "comments": [
            "大家都期待你",
            "人类太难了"
        ],
        "content": "当地时间10日，世界卫生组织总干事谭德塞表示，刚果（金）新发现1例埃博拉确诊病例，这意味着刚果（金）政府将无法于下周宣布疫情结束。刚果（金）本轮埃博拉疫情始于2018年8月，截至4月8日，刚果（金）累计报告埃博拉确诊病例3453例，死亡2273例。截至4月9日，刚果（金）已连续52天未报告埃博拉新增病例。",
        "date": "2020-04-11",
        "title": "世卫组织：埃博拉疫情尚未结束",
        "总点赞": "9",
        "总评论": "6"
    },
    {
        "comments": [
            "病毒面前人人平等，愿一切安好",
            "期待疫情快点结束",
            "看看西方，我觉得是看人种的。"
        ],
        "content": "钟南山：新冠病毒感染不看人种的，它没有任何种族的差别。在这样的情况下，被感染，要进行治疗、隔离，完全应该同等对待，不存在有任何种族歧视。央视新闻的微博视频 ",
        "date": "2020-04-11",
        "title": "钟南山说新冠病毒传染不看人种",
        "总点赞": "24",
        "总评论": "11"
    },
    {
        "comments": [
            "共抗疫情"
        ],
        "content": "中国的呼吸机产量约占世界的1/5，本来也无法满足全球的所有需要。中国的态度很明确：在保证国内供应的前提下，为国外抗击疫情继续做出力所能及的贡献。人民日报的微博视频 ",
        "date": "2020-04-10",
        "title": "科普视频：中国能否满足全球抗疫物资需求？",
        "总点赞": "17",
        "总评论": "2"
    },
    {
        "comments": [
            "希望疫情早点过去！",
            "别害怕  家一直在  等你归来"
        ],
        "content": "“阳光终将会驱散阴霾，别怕孤单，家一直在。”这场没有硝烟的“战疫”中，希望与爱，从未离开！央视新闻的微博视频 ",
        "date": "2020-04-09",
        "title": "蔡徐坤新歌送给“战疫”中的每个人：希望与爱，从未离开",
        "总点赞": "37",
        "总评论": "9"
    },
    {
        "comments": [],
        "content": "遵义开往重庆的5630次列车是一辆绿皮火车，短程票价仅两三元，是菜农们的“希望”，疫情期间即使车厢只有两三名乘客也坚持运行。列车长王春介绍，三月中旬客流量恢复，即使工作变忙也很欣慰，因为这辆车承载着复工复产的任务，代表一切向好。",
        "date": "2020-04-09",
        "title": "全村的希望！2元慢火车重现繁忙，疫期仅2名乘客也没停运",
        "总点赞": "24",
        "总评论": "1"
    },
    {
        "comments": [
            "不要太可爱",
            "还是比较喜欢看用藤条硬抽的那种"
        ],
        "content": "据RT报道，近日印度苏拉特市警察局公布了一系列“新冠病毒”警察装备，包括头盔、警棍以及盾牌。警队成员们身穿“新冠病毒”装备在街上巡逻，提醒当地居民保持社交距离，不要聚集，并且少出门。全球视频大魔王的微博视频 ",
        "date": "2020-04-09",
        "title": "魔幻！为劝阻民众少出门，印度警察玩起新冠病毒cosplay",
        "总点赞": "11",
        "总评论": "4"
    },
    {
        "comments": [
            "谭先生，并不是所有领导人都为国民着想的，比如米国",
            "话说，谭德赛是哪个国家的人？",
            "特朗普超然甩锅！地球人都知道！"
        ],
        "content": "当地时间8日，针对特朗普对世卫组织的批评和威胁停缴会费，世卫组织总干事谭德塞表示：不要把病毒政治化，除非你想被利用。如果想看到更多裹尸袋，那就这么做吧。国家团结才是最重要的，没必要利用新冠肺炎取得政治筹码。谭德塞还表示，对于过去三个月遭受的人身攻击，他毫不在意，“世卫组织不搞政治”。",
        "date": "2020-04-09",
        "title": "世卫组织回应美国指责：反对政治化新冠肺炎",
        "总点赞": "11",
        "总评论": "5"
    },
    {
        "comments": [
            "感觉自己的创意暴增那"
        ],
        "content": "没有哪个春天能被阻挡，4月8日，武汉解封，那个极富烟火气的城市归来。但我们永远不能忘记那些将我们从危难中托举出来的“平凡人”、英雄们。风雨过后，终将见彩虹。MV《彩虹》献给所有经历这场战“疫”的人们，路途漫长，有歌相伴。",
        "date": "2020-04-08",
        "title": "武汉重启致敬经历这场战“疫”的人们，英雄武汉终将迎来彩虹",
        "总点赞": "22",
        "总评论": "4"
    },
    {
        "comments": [
            "阿三村长的权力还是很大的。",
            "愿上帝真主菩萨保佑，阿三说的·做的是事实",
            "这个开卷考满分～"
        ],
        "content": "近日，随着疫情蔓延，印度一些地区出现了村民自发“封村”现象，当地民众在路口设置了路障严防外人进入，同时也不允许本村人离开。除了设置路障，平时还会有村民值班，确保不会有漏网之鱼进入村庄。截至当地时间7日18时，印度新增新冠确诊病例508例，累计确诊4789例，累计治愈出院353例，死亡124例。",
        "date": "2020-04-08",
        "title": "疫情加速蔓延 印度村民自发在村口设卡严防外人进入",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "当地4月6日，英国一家医院治疗新冠病人的重症监护病房画面被首度公开。在这家医院，只有ICU病房医生才能佩戴N95或N99口罩。医护人员没有护目镜，只有透明塑料膜的面罩；没有全身防护服，只能穿一次性罩衣围裙……",
        "date": "2020-04-08",
        "title": "实拍！英国新冠ICU病房画面首度公开：医护人员穿一次性罩衣围裙",
        "总点赞": "5",
        "总评论": "0"
    },
    {
        "comments": [
            "可恶",
            "弱国不仅无外交，还没人权？西方的人权组织怎么不出来叫唤了",
            "不是坏事儿!"
        ],
        "content": "4月1日，2名法国医生在电视节目中发表种族主义言论，称可以非洲作为疫苗试验场，因为那里“没有口罩、没有医疗、没有复苏设备，有点像在性工作者身上研究艾滋病”。该说法遭到大量批评，其中一名医生道歉。6日，WHO总干事谭塞德在新冠疫情发布会上表示强烈谴责，称在21世纪从2位科学家口中听到这样的言论，是“耻辱且震惊的”。他强调：“非洲不能也不会作为任何疫苗的试验场。”",
        "date": "2020-04-07",
        "title": "法国医生称把非洲当疫苗试验场，世卫总干事怒批",
        "总点赞": "20",
        "总评论": "6"
    },
    {
        "comments": [
            "中国人民解放军，不会做中国媒体就下课。删了，改正后重发",
            "还没到放松的时候，大家注意防护！",
            "垃圾",
            "原来光明网也是砸锅的"
        ],
        "content": "4月6日晚的《新闻1+1》，白岩松连线军方援鄂前方专家组组长、解放军总医院呼吸科专家刘又宁。军队的诊疗方案中，强调抗体的“金标准”的检测。刘又宁表示，首先肯定核酸检测是一个很重要的手段。但核酸检测的本质只是发现病毒在哪儿。病毒有没有活性，有没有传染性是不知道的。严格来说，核酸检测阳性并不证明就是感染。随着疫情的延长，实际上我们已经发现了个别健康人是携带病毒的。",
        "date": "2020-04-07",
        "title": "军方援鄂专家组组长：已发现个别健康人携带病毒",
        "总点赞": "117",
        "总评论": "27"
    },
    {
        "comments": [
            "唉，要学会和病毒做长期斗争。",
            "哎世界加油，早日抗疫成功",
            "转发微博"
        ],
        "content": "过去一周，全球新增50万新冠肺炎病例。上海医疗救治专家组组长张文宏日前接受采访表示，全球病例数猛增警告我们，全世界要团结起来，帮助医疗资源不充足的国家一起抗疫。全球疫情取决于控制得最差的国家，不取决于哪个国家控制最好、最早。“只要世界上还有一个国家没有控制好”，这个病毒“就会向全世界蔓延”。这场疫情很可能后面是一波又一波，会是一场持久战。",
        "date": "2020-04-07",
        "title": "张文宏担心病毒在全世界蔓延",
        "总点赞": "21",
        "总评论": "10"
    },
    {
        "comments": [
            "祝福!"
        ],
        "content": "3日下午，海南省人民医院28名驰援湖北医疗队员隔离休整结束。队员吕天宇和刘启慧都是省人民医院的年轻护士，到了湖北才真正认识。“她坐我对面，相距4.5米，她思路清晰…”一次讨论会上，吕天宇见到刘启慧。“他很细心，不管对待患者还是同事，这一次我们共同抗疫，说明三观一致，也是一段共同难得的宝贵经历。”",
        "date": "2020-04-06",
        "title": "转发祝福，他们的爱情在湖北萌芽！海南2位援鄂队员在战疫中收获爱情",
        "总点赞": "37",
        "总评论": "7"
    },
    {
        "comments": [
            "因为他把别国的口罩截胡了",
            "据说，并发症去世的不算在新冠肺炎死亡病例中。"
        ],
        "content": "截至当地时间4月5日6时，德国的确诊病例累计97073例，仅次于意大利和西班牙，但是德国的死亡率约为1.2%，远低于这两个国家10%左右的死亡率。这是为什么呢？数据显示，尽快检测轻微病例，可能是有效降低死亡率的关键↓↓时差视频的微博视频 ",
        "date": "2020-04-06",
        "title": "数据分析：为什么德国疫情死亡率远低于意大利西班牙？",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "在新冠疫情期间，攀登爱好者们发起了五天之内的挑战，在家里通过爬楼梯的方式攀登珠穆朗玛峰。由大约30名登山者组成的团队接受了虚拟的大本营挑战，他们于4月3日晚上完成了任务。时差视频的微博视频 ",
        "date": "2020-04-06",
        "title": "疫情期间虚拟攀登珠峰挑战：各国登山爱好者们在家爬楼梯",
        "总点赞": "8",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "据日本《共同社》报道，新型冠状病毒疫情扩大导致的经济恶化给日本体育界蒙上阴影，东京奥运赞助商或撤资。日本皮划艇联盟副会长春园长公从企业相关人士口中得知“（维持现状的赞助）可能很困难”。日本奥委会（JOC）的干部也警惕称：“今后完全可以想到（赞助商撤资）”。",
        "date": "2020-04-06",
        "title": "疫情引发日本经济困境，日媒：东京奥运赞助商或撤资",
        "总点赞": "4",
        "总评论": "0"
    },
    {
        "comments": [
            "致敬英雄",
            "英雄",
            "致敬英雄"
        ],
        "content": "这张中国抗疫图卷，时长9分钟，它记录了我们每个人的经历。缅怀同胞，致敬英雄！ 淮南公安在线的微博视频 ",
        "date": "2020-04-05",
        "title": "泪目！9分钟的中国抗疫图卷，你看见自己了吗？",
        "总点赞": "81",
        "总评论": "14"
    },
    {
        "comments": [],
        "content": "4月3日，在武汉进行的新冠疫苗一期临床试验的108位受试者都已完成接种。4月2日上午，18位志愿者在指定酒店隔离观察14天期满，各项身体检查状况良好。而最早接受疫苗注射的4名志愿者的肺部CT检查结果显示“双肺纹理清晰，非常正常”。上海市公共卫生临床中心金侠教授表示，相较正常疫苗研发周期，1年至1年半已经属于比较快速的研发进度，如果疫苗研发要再“提速”，一是可能找不到大规模接受临床试验的人群，另外疫苗的安全性也有可能打折扣。 ",
        "date": "2020-04-05",
        "title": "复工复产进行时 这一次疫苗真的要来了？",
        "总点赞": "31",
        "总评论": "1"
    },
    {
        "comments": [
            "我国政府要尽早做好充分的防范，防止美国某些无耻政客找各种疫情相关借口，想侵占中国已经购买的几千亿美债！这是中国老百姓的血汗钱！ ——美国欲通过议案洗劫中国巨额财富！ O网页链接 ——“狗急跳墙”！美国竟想通过立法赖账，中国10000亿要不回了  O网页链接",
            "不是强制性的？真的不把人命当命",
            "特朗普的政治需要用人命铺垫",
            "真棒，戴围巾，都这样了，3月24日干嘛还死撑对外说是流感，一直到4月2才改口，",
            "我国政府要尽早做好充分的防范，防止美国某些无耻政客找各种疫情相关借口，想侵占中国已经购买的几千亿美债！这是中国老百姓的血汗钱！ ——美国欲通过议案洗劫中国巨额财富！ O网页链接 ——“狗急跳墙”！美国竟想通过立法赖账，中国10000亿要不回了  O网页链接",
            "资本主义国家要所谓的“人权”与“自由”，中国人明白有国才有家"
        ],
        "content": "根据美国约翰·霍普金斯大学发布的统计数据，截至美国东部时间2号23点半，也就是北京时间3号11点半，美国累计新冠肺炎确诊病例已超过24.5万例，是目前确诊病例最多的国家。其死亡病例为5983例。为了遏制迅速蔓延的新冠肺炎疫情，当地时间2号，美国白宫表示即将出台关于佩戴口罩的规定。戳视频👇 ",
        "date": "2020-04-04",
        "title": "美国新冠肺炎累计确诊病例超24.5万例 特朗普称将出台有关戴口罩的规定",
        "总点赞": "40",
        "总评论": "17"
    },
    {
        "comments": [
            "👍赞",
            "泪目"
        ],
        "content": "战“疫”期间，千千万万个基层防控工作者与广大群众一起，构筑起防控疫情的有效屏障。在云南昆明这个基层派出所，这是民警们普通的一天，也是他们的365天……向这些坚守的人们致敬！@新华视点  新华视点的微博视频 ",
        "date": "2020-04-03",
        "title": "复工复产进行时 战“疫”，一个普通派出所的日常",
        "总点赞": "44",
        "总评论": "4"
    },
    {
        "comments": [
            "像个公主一样 真可爱",
            "那个红色跑车好贵的亚子",
            "别人家的小孩",
            "@我喜欢吃燕麦片 这也太有爱了叭"
        ],
        "content": "受疫情影响，美国一小女孩无法邀请朋友来家里庆祝生日，她的同学和小伙们选择用特殊的方式来给她庆生。燃新闻的秒拍视频 ",
        "date": "2020-04-03",
        "title": "超暖心！疫情期间 美国小女孩的朋友特殊方式庆生",
        "总点赞": "68872",
        "总评论": "2303"
    },
    {
        "comments": [
            "还要做好防控措施！",
            "非常担心境外疫情步入祖国。",
            "同样担心@湖北卫视"
        ],
        "content": "钟南山担心一些国家控制不了疫情4月2日，中国工程院院士钟南山在新冠疫情防控国际分享会上表示，从中国的经历来看，对疫情重点地区封城、人们保持社交距离、戴口罩肯定是最好的防止疫情进一步扩散的做法。“我现在担心，疫情在一些国家扩散很快。过多的病人会给医疗系统带来巨大的负担，没有床位、没有医疗设施、没有专业人士，这会造成恶性循环。如果一些国家控制不了疫情，会给全世界带来灾难，没有哪个国家能够置身事外。”",
        "date": "2020-04-03",
        "title": "复工复产进行时钟南山：担心一些国家控制不了疫情，会给全世界带来灾难",
        "总点赞": "43",
        "总评论": "7"
    },
    {
        "comments": [
            "现在看看，真的特别为自己国家自豪",
            "确实有此感觉。",
            "真的为自己的国家自豪",
            "后面的相框里是什么？",
            "确实有此感觉。"
        ],
        "content": "张文宏：我们2到4个月把一个大流行给控制住，在整个传染病历史上事实上是不曾有过的，在整个医学历史教科书上是没有过的。为中国的勇士、为我们的国家、为我们的人民感到自豪。央视新闻的微博视频 ",
        "date": "2020-04-03",
        "title": "张文宏：我们疫情控制的速度在医学史上不曾有过",
        "总点赞": "80",
        "总评论": "14"
    },
    {
        "comments": [
            "老头子免疫系统貌似很旺盛，家住疫情中心，到处飞到处跟人握手，还不带口罩。跟数名确诊者近距离接触，周围人倒下一大片，他居然还没中招。",
            "山东省烟台市牟平区水务局，丢失转业志愿兵于纪平的转业人事档案及转业安置资料，侵吞国家下达给我的指令性安置指标，本应属于我的事业性工作岗位被他人非法顶替25年，国家给我的全额财政供给待遇被顶替者冒领。十几年逐级投诉、维权被牟平区政府相关部门踢皮球，这种乱作为、不作为的行为由谁来管？"
        ],
        "content": "特朗普第二次新冠检测呈阴性 当地时间4月2日，白宫记者会上，特朗普声称自己接受了第二次新冠病毒检测。特朗普表示新检测方法15分钟就出了结果，结果是阴性，特朗普对检测的速度和准确率感到高兴愉快。海客新闻的秒拍视频 ",
        "date": "2020-04-03",
        "title": "特朗普接受第二次新冠病毒检测：结果是阴性 速度非常快 我很高兴",
        "总点赞": "12",
        "总评论": "10"
    },
    {
        "comments": [
            "转发微博",
            "一视同仁！",
            "华姐霸气！",
            "别忘了也惩罚一下二鬼子…们"
        ],
        "content": "针对一些在华外国人不遵守防疫相关法律和规定的情况，外交部发言人华春莹2日表示，所有在华外国人都应该严格遵守《中华人民共和国传染病防治法》等相关法律和各地疫情防控的相关规定。中方有关举措和规定，对所有中国公民和在华外国公民一视同仁。对于那些拒绝执行防疫措施，扰乱防疫秩序，危害公共健康和安全的外国人，中国有关部门将依法追究其法律责任。 ",
        "date": "2020-04-03",
        "title": "外交部表示外国人如扰乱防疫会被依法追责",
        "总点赞": "104",
        "总评论": "14"
    },
    {
        "comments": [
            "太可怕了，还是不能掉以轻心，现在出门都不敢不戴口罩了",
            "哎呀呀，我还是乖乖在家呆着吧，不出门不惹事不给国家添麻烦，多运动多喝水提高免疫力，怕了怕了，再好的良药也没有强健的体魄重要啊……",
            "科学防疫",
            "转发微博",
            "科学防疫"
        ],
        "content": "视频第50秒，你能够看到完整的3D冠状病毒结构：从内到外依次是——遗传物质，蛋白质衣壳，囊膜（帮助病毒与细胞膜结合），蛋白质棘突（进入宿主细胞的“钥匙”）。视频1分30秒，你能看到完整的“人传人”过程，病毒进入人体之后，就会与细胞接触，并借助棘突进入细胞——冠状病毒非常“狡猾”，它不需要进入宿主细胞的细胞核，就能直接“欺骗”细胞质中的核糖体，让它生产更多的“病毒蛋白质”，让病毒完成复制，生成大量新病毒。视频2分47秒，你能看到人类的肺是如何运作的。第4分钟，冠状病毒“压制”了免疫细胞，使得肺泡充满液体，最终导致患者难以获取氧气。",
        "date": "2020-04-02",
        "title": "3D动画还原：冠状病毒是如何传播，复制，并使人呼吸困难的？",
        "总点赞": "139",
        "总评论": "20"
    },
    {
        "comments": [
            "能打得再狠点吗？",
            "华姐威武！",
            "我们的话语权一定要跟进！👏👏👏👏👏",
            "美惯性甩锅，无耻！",
            "我们的话语权一定要跟进！👏👏👏👏👏",
            "那一冷笑的风华"
        ],
        "content": "针对近日美国副总统彭斯、美国国务卿蓬佩奥指责中国刻意隐瞒和造假疫情的言论，中国外交部发言人华春莹表示，中国已经尽了最大的努力，做到了公开、透明和负责任。至于美方那几个“负责任”的人，我想通过你们媒体记者去问他们一下，可不可以让他们站出来告诉世界，如果当初最先发现疫情的国家是美国而不是中国，美方会处理得比中国政府更好吗？这几个美国政客的言论，所作所为实在是无耻、无德。我们多次说过，污蔑抹黑，甩锅推责弥补不了失去的时间，继续撒谎只会浪费更多的时间，造成更多的生命的损失。 ",
        "date": "2020-04-02",
        "title": "华春莹说美方政客言论无耻无德 奉劝美别再为应对疫情不力找替罪羊",
        "总点赞": "151",
        "总评论": "14"
    },
    {
        "comments": [
            "赶出去吧，限制入境好了。我们的医护人员我们心疼还来不及，凭什么为他治病还受这种委屈，谁给的权利让他在中国撒野",
            "黑人祸害广州",
            "洋垃圾立刻驱逐出境，终身不得申请入境。",
            "危害公共安全罪！",
            "真的很气愤",
            "希望可以彻查，严查，不因为他是外国人就特殊对待"
        ],
        "content": "4月1日上午，一外籍新冠肺炎确诊患者在广州市第八人民医院不配合治疗并打伤了当值护士。记者获悉，受伤护士已做有关项目的检测，暂未发现异常。医院安排医务人员24小时陪护。目前，广州警方已对打伤护士的该名患者作为刑事案件调查。",
        "date": "2020-04-02",
        "title": "广州市卫健委：被外籍新冠肺炎患者咬伤护士身体检测未见异常",
        "总点赞": "99",
        "总评论": "31"
    },
    {
        "comments": [
            "房屋都是资本家的，所以只好在公园里搭帐篷医院…",
            "68个床位是认真的嘛……"
        ],
        "content": "当地时间4月1日，位于纽约中央公园东北部的野外公园开始正式接收新冠肺炎病人。该医院原计划于3月31日开始接收新冠肺炎患者。这个68床位的医院是专门为新冠肺炎设计，大约70名志愿医护人员在这里工作。 环视频的微博视频 ",
        "date": "2020-04-02",
        "title": "纽约中央公园野战医院开始接收新冠患者",
        "总点赞": "21",
        "总评论": "8"
    },
    {
        "comments": [
            "看这些画面心好慌啊",
            "涨知识了涨知识了",
            "这是国外制作的吗，建议不要发了，这在讽刺谁啊，里面是亚洲男性把病毒传播给欧美女性，你看不出来？"
        ],
        "content": "当感染新冠病毒后，人体发生哪些变化？是如何发展为肺炎的？如何研制疫苗？疫苗如何起效？  医视频的微博视频 ",
        "date": "2020-04-02",
        "title": "关于新冠病毒，我们需要知道的",
        "总点赞": "63",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "自疫情爆发以来，全国人民万众一心，众志成城，携手“抗疫”。当前国内疫情总体形势趋于稳定，每个“平凡人”都在为打赢这场没有硝烟的战争贡献出自己的一份力量。为此，顺义区委宣传部、区文化和旅游局、区文联、区融媒体中心联合创作原创公益歌曲《最想见到你》，致敬为防疫战线做出贡献的所有人。  ",
        "date": "2020-04-02",
        "title": "顺义原创公益歌曲《最想见到你》| 致敬为防疫战线做出贡献的所有人！",
        "总点赞": "130920",
        "总评论": "7442"
    },
    {
        "comments": [
            "疫情阻隔不断爱心",
            "生命就是希望！！！",
            "生命至上！"
        ],
        "content": "2月24日，武汉一位身患皮罗综合征罕见病的新生儿在鄂、皖、苏三地相关部门的积极协调下，展开一场抢救生命的大接力，紧急从封城的武汉转诊到南京。经过南京儿童医院医护的精心治疗，小家伙最终转危为安，并于3月30日出院，返回湖北家乡。 ",
        "date": "2020-04-02",
        "title": "疫情阻隔不断爱心 武汉罕见病患儿在南京重获新生",
        "总点赞": "83",
        "总评论": "3"
    },
    {
        "comments": [
            "特不靠谱又在发言啦！幼稚总统",
            "它是你爹",
            "疯疯癫癫!",
            "他终于肯改口了",
            "疯疯癫癫!"
        ],
        "content": "“它不是流感。它很凶残。”当地时间3月31日，美国总统特朗普在白宫记者会上终于承认新冠病毒比流感更“凶残”，而他所指的“它”即新冠病毒。环视频的微博视频 ",
        "date": "2020-04-01",
        "title": "特朗普改口：新冠病毒不是流感，比流感更“凶残”",
        "总点赞": "16",
        "总评论": "17"
    },
    {
        "comments": [
            "转发微博",
            "牛尿还是没能免疫！"
        ],
        "content": "印度的封城令让新德里数十万人一下子失去了工作，很多人开始逃离新德里返回家乡。在新德里长途汽车站，人们为了上车，拥挤是常态。有人挤在车顶，更有人直接用手扒在车外，混乱的车站让人担心，可能会引发大规模传染。 CCTV4的微博视频 ",
        "date": "2020-04-01",
        "title": "担忧！封城令下 印度返乡潮或引发大规模病毒传染",
        "总点赞": "19",
        "总评论": "8"
    },
    {
        "comments": [
            "我就是真正的购房者，不错过"
        ],
        "content": " 宅、App、快递、网络，一则英国小哥总结中国抗疫四宝的视频火了！这位英国小哥讲述了这“四宝”如何保障正常工作和生活，还对每位努力的人表示感谢。外国网友纷纷赞赏，“感谢中国付出的努力”。 都形视频的秒拍视频 ",
        "date": "2020-03-31",
        "title": "英国小哥总结抗疫四宝，感谢每位保障中国安全的朋友",
        "总点赞": "42",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "世界卫生组织卫生紧急项目负责人迈克尔•瑞安周一表示，意大利、西班牙疫情可能在进入稳定期，但两国政府须采取后续措施进一步遏制病毒，将确诊数曲线向下压。卫生紧急项目技术负责人玛丽亚•范凯尔克霍弗建议各国优先将口罩提供给最需要的前线医护工作者。 ",
        "date": "2020-03-31",
        "title": "世卫组织称意大利西班牙疫情或趋稳",
        "总点赞": "7",
        "总评论": "1"
    },
    {
        "comments": [
            "真是难过！",
            "向你致敬！",
            "痛心"
        ],
        "content": "3月30日，济南铁路公安局济南公安处乘警支队民警于忠元值乘T179次列车时，赶赴处置警情期间火车突发脱线事故，于忠元同志经现场抢救无效后不幸牺牲，年仅26岁，生前一直工作在抗击疫情一线。一手video的秒拍视频 ",
        "date": "2020-03-31",
        "title": "默哀！T179次列车事故26岁民警殉职，生前一直在一线抗疫",
        "总点赞": "37",
        "总评论": "9"
    },
    {
        "comments": [
            "这样投身一线的市长很亲民",
            "这个市长不错，率先垂范。"
        ],
        "content": "意大利市长重操旧业当护士 意大利当地疫情严重、医护人员奇缺，曾身为护士的阿索洛市市长毛罗·里瓦里尼，已回到医院抗疫一线工作。里瓦里尼称在医院参与抗疫期间，他将通过社交媒体保持在线。威尼托大区是意大利疫情最为严重的大区之一，也正面临着医护人员的短缺状况。里瓦里尼在接到卫生部门的一个电话之后，做出了这个有些冒险的决定。他将进入医院的新冠肺炎患者收治区工作。据悉，里瓦里尼之前还担任过“医生无国界”志愿者，前往过霍乱疫区。",
        "date": "2020-03-31",
        "title": "意大利市长“重操旧业” 投身抗疫一线当起护士",
        "总点赞": "35",
        "总评论": "7"
    },
    {
        "comments": [],
        "content": "据美联社，当地时间3月29日，巴西总统博索纳罗无视卫生官员呼吁，继续举行大规模集会，并发布他在首都多个街区聚会的视频。他认为必须保持经济持续运行，因此反对几个州长采取隔离措施。博索纳罗称：“病毒就在这里，我们要像男人一样面对它，而不是男孩。我们都会有死去的那一天。”",
        "date": "2020-03-30",
        "title": "巴西总统反对隔离坚持集会：面对病毒要像个男人！",
        "总点赞": "85",
        "总评论": "38"
    },
    {
        "comments": [
            "信我，今天刚买的gta5真的好玩"
        ],
        "content": "世卫组织联合各大游戏厂商发起PlayApartTogether活动，鼓励大家多宅在家里玩游戏，帮助遏制新型冠状病毒的传播，此前世卫组织把游戏成瘾认定为一种心理健康障碍。据游戏下载平台Steam29日的数据显示，同时在线人数超2300万人，创历史最高。",
        "date": "2020-03-30",
        "title": "世卫组织鼓励疫期宅家玩游戏，Steam同时在线人数再破纪录",
        "总点赞": "10",
        "总评论": "4"
    },
    {
        "comments": [
            "还有那么多人没戴口罩的！！！"
        ],
        "content": "在墨西哥一家超市为了能在疫情期间保护好店员和顾客，在所有收银台周围竖起了“保鲜膜屏障”。除了收银台外，超市内的分柜台也被“保鲜膜式隔离”。全球眼News的秒拍视频 ",
        "date": "2020-03-30",
        "title": "“塑料隔离”！防控病毒 墨西哥超市收银台竖起“保鲜膜屏障”",
        "总点赞": "7",
        "总评论": "2"
    },
    {
        "comments": [
            "本来是一件很严肃的事，为啥有一种莫名的喜感",
            "我又想起了街头那只重二十几斤、被人抓住命运尾巴的果子狸……",
            "小动物:哎妈呀，我可算能粗来溜达溜达了"
        ],
        "content": "受新冠肺炎疫情影响，城市街道行人越来越少。动物们或因饥饿、或因好奇、或因污染减少，在城市“游荡撒野”↓↓↓小央视频的秒拍视频 ",
        "date": "2020-03-30",
        "title": "疫情下动物们街头撒野",
        "总点赞": "12",
        "总评论": "4"
    },
    {
        "comments": [
            "人家啥都说，所以，信哪句？",
            "实在扯不下去了"
        ],
        "content": "截至美东时间3月29日，美国新冠肺炎累计确诊近14万例，累计死亡2436例，形势十分不乐观。在当天记者会上，有人询问特朗普疫情能否在复活节前结束，特朗普的回答令人十分意外：不能 这就是个理想罢了。 海客新闻的秒拍视频 ",
        "date": "2020-03-30",
        "title": "特朗普回应复活节前能否结束疫情：不能 这就是个理想罢了",
        "总点赞": "14",
        "总评论": "8"
    },
    {
        "comments": [
            "我记得当时最激烈的时候，我说过政府已经尽了最大的努力，有个网友马上激动地喷说为什么不在知道这个病毒后马上封城，唉，他们根本不会理你新病毒是否需要确认，观察，政府下封城决定就像买棵菜那么简单。",
            "文艺光明颂，战疫心声扬。",
            "同感"
        ],
        "content": "近日，意大利民众制作了短片《给所有抗疫一线医生的信》表达谢意，除了感谢医生为拯救生命而付出外，还对他们表示了歉意，因为政府削减医疗开支、关闭医院、辞退员工等政策造成了如今的医疗困境，医生得抉择救谁而放弃谁。他们表示：疫情结束后，我们承诺由我们来保护你们！",
        "date": "2020-03-30",
        "title": "意大利致抗疫医生的一封信：对不起，让你们选择救谁放弃谁",
        "总点赞": "33",
        "总评论": "8"
    },
    {
        "comments": [
            "歧视和恐惧才是第二波病毒",
            "谁又不担心呢",
            "太多的不确定有什么办法",
            "那估计要不等病毒消失，要不等疫苗出来了！",
            "湖北人今年太难了……"
        ],
        "content": "白岩松：湖北“解封”，在省外工作的湖北人离开家去工作。但有些人两个月前高喊湖北加油，武汉加油，面对来自湖北的兄弟姐妹，却加上一把无形的拒人于千里之外的大锁。这种夹杂着歧视和恐惧的心理，千万别变成第二波病毒，或许这时才是真该为武汉人和湖北人加油。",
        "date": "2020-03-30",
        "title": "别让歧视恐惧变成第二波病毒",
        "总点赞": "53",
        "总评论": "23"
    },
    {
        "comments": [
            "待在家里，就是对国家，对一线医护人员最好的报答",
            "希望不是白眼狼！",
            "路遇紧急情况安吉星很有帮助"
        ],
        "content": "3月27日晚，法国巴黎埃菲尔铁塔亮灯并打出法语“谢谢”“请待在家中”的字样。同时，巴黎的居民纷纷从窗户探出头，鼓掌致敬正奋战一线的抗疫人员。燃新闻的秒拍视频 ",
        "date": "2020-03-29",
        "title": "法国埃菲尔铁塔亮灯打出“谢谢” 居民鼓掌致敬抗疫人员",
        "总点赞": "31",
        "总评论": "7"
    },
    {
        "comments": [
            "盖子捂不住了，赶紧跑出来洗白",
            "這些媒體利用信息不對等誆騙人合適嗎？",
            "我们应该用科学严谨的观点去反驳！that wasn’t the origin of the virus有些人故意错误翻译，让我们以错误的假新闻当做反驳观点，包括“美国是发源地“等等的新闻，使我们更加被动！并引导国人都“支持”点赞这些观点，把百姓也绑架上来，炒成全球热点，使西方更加敌视我们国家和人民！他们用意何在？",
            "🙏"
        ],
        "content": "科学杂志《自然医学》发布美国科学家最新研究称，新冠病毒为自然产物，不可能是在实验室中构建的，且新冠病毒之前或以相对弱化的形式在人群中传播，甚至可能已存在多年。病毒在发生突变后，才触发大流行。研究证实，武汉并非病毒源头，病毒存在比其更早的源头。",
        "date": "2020-03-29",
        "title": "美科学家称武汉绝不是新冠病毒源头，病毒或已在人群传播多年",
        "总点赞": "42",
        "总评论": "15"
    },
    {
        "comments": [
            "无知者无畏！",
            "死了再报道一下",
            "中国有的老年人不听话，美国不听话的是年轻人。",
            "好良言难劝该死的鬼啊!",
            "该",
            "自作死不可活！"
        ],
        "content": "炫耀聚会两天后确诊咳到出血 据《纽约邮报》报道，近日，美国田纳西州的21岁女子泰特在社交平台发布视频，称自己没有遵守禁足令外出聚会，还称自己不会感染新冠肺炎。两天后，泰特出现感染症状，新冠病毒检测呈阳性。她承认自己曾与20多名朋友聚会，可能是被其中一人传染。",
        "date": "2020-03-29",
        "title": "美国女子私下聚会炫耀“不担心感染新冠肺炎” 两天后确诊咳到喉咙流血",
        "总点赞": "25",
        "总评论": "21"
    },
    {
        "comments": [
            "的确不让去医院 可笑",
            "鸭爪和鸡爪都是我喜欢吃的东东呢",
            "突突突突突突突突突突突"
        ],
        "content": "自称感染新冠警察怒吼劝回家 近日，一名英国苏格兰男子在街头自称得了新冠肺炎，一名警察对其大吼“回家！你这是在杀人！”。小央视频的秒拍视频 ",
        "date": "2020-03-29",
        "title": "男子自称患新冠肺炎 英国警察大吼：回家！你这样是在杀人",
        "总点赞": "21",
        "总评论": "14"
    },
    {
        "comments": [
            "转发微博",
            "这个飞机段位就相当高了",
            "真的是战斗民族",
            "这个飞机段位就相当高了",
            "真的是战斗民族",
            "转发微博"
        ],
        "content": "3月26日，莫斯科南部郊区菲纳姆机场附近的居民收到了一则来自空中的劝告，一支特技飞行团队用特效烟带，在空中用俄英双语写下劝告：“保重身体，待在家里！”CCTV4的微博视频 ",
        "date": "2020-03-29",
        "title": "俄罗斯硬核防疫劝告",
        "总点赞": "52",
        "总评论": "11"
    },
    {
        "comments": [
            "在家运动也可以，再坚持一下就胜利了",
            "特别讨厌跳广场舞大妈"
        ],
        "content": "3月26日，贵阳，随着疫情好转，一些大妈们又开始跳起了广场舞，与平时不同的是大妈们都戴上了口罩。她们表示目前仍要有防控意识，每个人之间都保持5米的间隔距离。不少路过的市民看到后，纷纷为大妈们的防疫意识点赞。时间视频的微博视频 ",
        "date": "2020-03-28",
        "title": "防疫意识赞！贵阳大妈戴口罩间隔5米跳广场舞",
        "总点赞": "26",
        "总评论": "6"
    },
    {
        "comments": [
            "宝宝白白胖胖，妈妈饿脱了相",
            "@Lt-lc",
            "有吃的就饿不死，人家不怎么需要人，只是人需要猫而已。",
            "@Lt-lc",
            "转发微博"
        ],
        "content": "疫期宠物猫独自产崽坐月子湖北武汉，过年前，猫咪乐乐的主人一家七口不幸感染新冠住院治疗。因情况特殊，主人只能给乐乐留下两大袋猫粮和干净的水，乐乐就此独自生活40余天，还产下4只小猫，等主人回家时，它已坐完月子，养在鱼缸里的鱼也不见了。",
        "date": "2020-03-28",
        "title": "武汉一家感染新冠住院，宠物猫生下4只猫宝宝，独自生活40天",
        "总点赞": "52",
        "总评论": "16"
    },
    {
        "comments": [
            "这总统一天一个说辞",
            "实事求是！傲慢自大的人什么时候才能学会！"
        ],
        "content": " 25日晚，白宫首席防疫专家福西连线CNN记者克里斯·库莫时，福西表示“决定时间线的不是你，是病毒在决定我们的时间线！”同时，福西强调，目前要做的不是指定时间线，而是面对当下的现状作出应对。 青蜂侠Bee的秒拍视频 ",
        "date": "2020-03-28",
        "title": "福西：决定时间线的不是人，是病毒！ 特朗普：这是在说谁…？",
        "总点赞": "18",
        "总评论": "7"
    },
    {
        "comments": [
            "真正的专家"
        ],
        "content": "国内是否会出现疫情的二次暴发？钟南山院士接受央视记者采访时表示：“我估计国内疫情不会出现第二波高峰。在中国群防群控的基础上，新增病例可能就局限在很小的人群中。我不相信在我们这么强有力的措施下，会出现大的暴发。” 扩散提醒：严防严控，不要放松！[加油]",
        "date": "2020-03-28",
        "title": "钟南山回应国内是否会二次暴发疫情",
        "总点赞": "43",
        "总评论": "11"
    },
    {
        "comments": [
            "好好治病，另外，整理下发型",
            "没谁了英国，王储、首相、卫生大臣相继阳性，后边还不一定是谁"
        ],
        "content": "据中国日报网27日报道,英国首相约翰逊新冠病毒检测呈阳性 ，约翰逊自拍视频称，自己有轻微的症状，正在自我隔离，有能力继续领领导政府抗疫。燃新闻的秒拍视频 ",
        "date": "2020-03-27",
        "title": "英国首相约翰逊新冠肺炎检测呈阳性！自拍视频称将继续领导抗疫",
        "总点赞": "11",
        "总评论": "10"
    },
    {
        "comments": [
            "脑子有病，病得不轻。",
            "作，使劲作，作出天际，闲的没事做。",
            "赞助三季好声音也是蛮有钱的",
            "不作死就不会死",
            "没智商的吗",
            "我想知道她应该承担什么责任"
        ],
        "content": "吵架后报警称男友得新冠乘火车 近日，一女子报警称男友患上新冠肺炎，正在火车上。乘警全副武装，对车厢人员进行了检测。经检测，该乘客并非新冠肺炎患者。原来，女子因与男友吵架，找不到人才有此举。据悉，该女子报假警的行为将由北京警方进一步处理。网友：作出了天际！",
        "date": "2020-03-27",
        "title": "“喂，我男朋友得了新冠！”警察蜀黍全副武装赶到后怒了！",
        "总点赞": "25",
        "总评论": "14"
    },
    {
        "comments": [
            "我觉得这个才是堵车神器",
            "……"
        ],
        "content": "据意大利安莎社报道，意大利紧急民防部部长、新冠肺炎疫情新闻发言人安杰洛·博雷利3月25日因出现发烧症状，取消了当天下午6点的新闻发布会。目前，他和整个团队都已被隔离，正在等待新冠病毒检测结果。意大利最新疫情情况将通过书面声明发布。截至目前，意大利已累计确诊感染新冠病毒总人数为74386例，较3月24日18时新增5210例。 ",
        "date": "2020-03-27",
        "title": "意大利疫情新闻发言人发烧被隔离 当日发布会取消",
        "总点赞": "15",
        "总评论": "2"
    },
    {
        "comments": [
            "在？有生姜换龙虾的渠道吗",
            "亲爱的看下私信呗",
            "澳洲利亞什麼時候傳生薑泡水可以預防肺炎 我怎麼沒聽說過？澳洲的姜一直就很貴 經常在20-120塊每公斤徘徊 最貴的時候$129澳幣一公斤 你還沒見過吧？ 不懂別亂吹好嗎"
        ],
        "content": "澳大利亚生姜价格比肩龙虾 当地时间3月26日，据澳洲媒体报道，受新冠疫情影响，生姜和蒜价格飞涨，生姜最高涨到85澳元每公斤。@时间视频 通过中国留学生小严了解到，生姜的价格已经媲美一些澳洲龙虾的价格了。部分地区，龙虾的价格为69.99每公斤。此外有澳洲华人表示，谣传喝生姜泡水可以预防新冠。小严称除了生姜，水果和蔬菜的价格开始上涨了。",
        "date": "2020-03-26",
        "title": "澳大利亚传生姜泡水预防新冠 生姜价格飙涨最高85澳元每公斤媲美龙虾",
        "总点赞": "18",
        "总评论": "12"
    },
    {
        "comments": [
            "太好哭了",
            "15万留英的小留学生、未来的英国人。他们从小接受着不一样的观念，是以后颜色反hua的骨干。。。但，即便如此，有机会也要把他们接回来。",
            "是不是可以持续几天啊"
        ],
        "content": "“我们深夜到了之后，在休息的工作人员立刻坐了起来，他们真的很辛苦”。“95后”女生曹元元是一位近期从伦敦辗转26个小时返回上海的留学生。在上海，她经历了一系列防疫闭环的流程，并用手机记录下了所见所闻。视频里，她因感动而数次哽咽。",
        "date": "2020-03-26",
        "title": "留学生亲历上海防疫闭环：我太感动了",
        "总点赞": "42",
        "总评论": "15"
    },
    {
        "comments": [
            "转发微博",
            "已吓😵",
            "惊弓之鸟"
        ],
        "content": "机上乘客疑似感染飞行员翻窗逃走 据《纽约邮报》报道， 近日，在印度亚航I5-732航班上一名坐在第一排打喷嚏的乘客疑感染新冠肺炎，机组人员得知后非常紧张，将飞机降落在马哈拉施特拉邦。 因前舱门离该乘客较近，两名飞行员急忙从驾驶舱的窗户爬了出去。这些乘客筛查检测结果为阴性。",
        "date": "2020-03-26",
        "title": "机上疑似感染新冠肺炎的乘客打了个喷嚏 吓得俩飞行员慌忙从驾驶舱翻窗逃走",
        "总点赞": "22",
        "总评论": "24"
    },
    {
        "comments": [
            "让子弹飞一会",
            "73岁防疫人员？确定没有年轻人可以当防疫人员了吗？就不该这么安排！"
        ],
        "content": "山东泰安15岁少年与73岁老人发生肢体冲突，老人倒地身亡事件引热议。@紧急呼叫 连线涉事双方家人，少年母亲张女士称，是对方先动手，孩子才开始反抗的。她查看网传的冲突视频后认为，当时有多人围在孩子身边拉扯，老人倒地瞬间没有被拍到，无法证明是孩子行为不当。对此，死者儿子李先生表示，“ 同意尸检，等着公安处理”。",
        "date": "2020-03-25",
        "title": "殴打防疫人员致死案少年家属发声：老人倒地瞬间没有被拍到，无法证明是孩子行为不当",
        "总点赞": "30",
        "总评论": "17"
    },
    {
        "comments": [
            "嘉宝奶粉很适合我家宝贝",
            "技术真的是太好啦，赞"
        ],
        "content": "当地时间3月24日晚，菲律宾邦板牙省街头出现一支“抬棺”宣传防疫的队伍。一辆顶灯闪烁的商务车行驶在大街上，车身贴着“要么在家里待着，要么在棺材里躺着”的标语，车后4个人抬着棺材。PNA报道称，这种防疫宣传在当地非常流行，贴有上述标语的棺材出现在街头多处。",
        "date": "2020-03-25",
        "title": "菲律宾抬棺材硬核宣传防疫：要么在家待着 要么在棺材里躺着！",
        "总点赞": "32",
        "总评论": "19"
    },
    {
        "comments": [
            "怎么我从没遇见过！",
            "人家华为说了，别用那种崇拜的眼光看着我，我会害羞的。",
            "爆胎时小事，关键是怕爆胎后发生交通事故"
        ],
        "content": "近日，河南郑州，一辆公交车的车厢内张贴出了抗疫一线医护人员的海报。行车途中，一名小女孩对着海报敬了一个少先队礼，很长时间才把手放下来。戳视频↓网友：小姑娘真棒！向我的同乡英雄致敬！时间视频的微博视频 ",
        "date": "2020-03-25",
        "title": "可可爱爱！女孩公交上向抗疫医护海报敬礼",
        "总点赞": "55",
        "总评论": "16"
    },
    {
        "comments": [
            "快成省长了",
            "普京可是戴的防毒面罩而不是口罩！",
            "特朗普你看看人家"
        ],
        "content": "当地时间24日，俄罗斯总统普京到访莫斯科一家医院，看望新冠肺炎患者。视频中，普京穿着黄色防护服，周围都是医护人员。俄罗斯防疫指挥部24日表示，在过去24小时内，俄境内新增57例新冠肺炎确诊病例，累计确诊病例达495例，累计治愈22例。这视频的秒拍视频 ",
        "date": "2020-03-25",
        "title": "普京穿防护服看望新冠肺炎患者",
        "总点赞": "53",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "北京大学第一医院感染科主任医师王贵强介绍，初步来看，新冠病毒排毒时间比SARS和流感更长，对这一新的疾病还需要积累经验和数据观察。  人民日报的微博视频 ",
        "date": "2020-03-24",
        "title": "新冠病毒排毒时间比SARS和流感更长",
        "总点赞": "9",
        "总评论": "0"
    },
    {
        "comments": [
            "有烤肉味，少孜然味～",
            "这是喝大了才想出来的高招吧",
            "时尚的孩子总是能发现漂亮的美食",
            "咋回事儿啊，最近发现美国好多傻子啊"
        ],
        "content": "21日，佛罗里达州奥基乔比县县委员卡尔佩珀在会议上给出了一条杀死新冠病毒的妙计——用吹风机吹自己的鼻子。曾身为医护人员的他表示，听一位专家说过，病毒在56°C的环境下会瓦解，所以用吹风机对着鼻子吹就能杀灭病毒了。我国卫健委专家曾澄清，病毒在56摄氏度环境下，至少30分钟才可灭活病毒...",
        "date": "2020-03-24",
        "title": "美政客提供杀灭新冠病毒妙计：用吹风机吹鼻子",
        "总点赞": "12",
        "总评论": "19"
    },
    {
        "comments": [],
        "content": "3月16日，由陈薇院士团队研制的重组新冠疫苗获批，正式进入临床试验阶段。经过严格筛选，最终有108名志愿者分组进行疫苗接种和隔离观察。009号志愿者朱傲冰是湖北工业大学工程技术学院的一名学生，也是一名退伍军人，他一家三代都曾进过军营。朱傲冰@Aice敖丙 说：“我们军人的面前，遇山则开山，遇水则架桥。”3月23日，朱傲冰接到作为离退休老军人的爷爷来电，爷爷的关心和肯定也给了他更大的勇气。@光明日报 ",
        "date": "2020-03-24",
        "title": "“做得很好！爷爷很高兴！” 新冠疫苗志愿者被爷爷表扬",
        "总点赞": "28",
        "总评论": "3"
    },
    {
        "comments": [
            "能不能控制一下境外输入",
            "很有道理啊 昨天一天我大北京境外输入病例31 这可怎么得了",
            "新冠肺炎疫情是全人类的灾难，是一场战争，要研究战略、战术。目前，我国境外输入形势十分严峻，来不得丝毫马虎，必须筑起防输入的长城以御病毒，坚决遏制疫情在国内再次爆发，决放过任何蛛丝马迹，以达到战略上藐视，战术上重视，护佑我华夏民族。",
            "防疫战线的，和经济战线的，对疫情的处理意见肯定相左。前几天是经济战线的抢了话筒，今天的新闻表明防疫战线的又抢回了话筒。人在经济在，人不在何需谋"
        ],
        "content": "中国工程院院士李兰娟接受采访时称，现在我国形势还是非常严峻，非常担心国外输入导致我国第二次大的疫情。记者表示大家都希望她多休息，她说没什么好休息的，工作才是美丽的，能为抗击疫情，为挽救病人生命做出贡献才是最大的快乐。李兰娟说工作是美丽的   ",
        "date": "2020-03-24",
        "title": "李兰娟担心国外输入导致我国第二次疫情",
        "总点赞": "52",
        "总评论": "13"
    },
    {
        "comments": [
            "国外还是重视不够啊"
        ],
        "content": "全球感染人数继续攀升，多国升级防疫措施。面对一些年轻人轻视病毒，多国医疗物资匮乏以及国际合作分散，全球抗疫又该如何克服困难？来看全球媒体的相关报道，戳视频↓↓ CCTV4的微博视频 ",
        "date": "2020-03-24",
        "title": "媒体•焦点: 全球抗疫迎来艰难时刻",
        "总点赞": "16",
        "总评论": "6"
    },
    {
        "comments": [
            "@特朗普 "
        ],
        "content": "疫情去年10月或已在意大利出现 意大利知名医学专家朱塞佩·雷穆齐说，最早一些家庭医生就细心地发现，他们接触到的重症肺炎，跟普通流感不同。他们在10月、11月、12月就看到了这种病毒，因此这种病毒已经存在了很长时间。”",
        "date": "2020-03-23",
        "title": "意大利知名专家：疑似新冠肺炎早在去年10月就在意大利出现",
        "总点赞": "17",
        "总评论": "2"
    },
    {
        "comments": [
            "江湖再见！~",
            "👍👍👍",
            "来自00后的致敬"
        ],
        "content": "一段视频，记录了在武汉与病毒苦战的他们的故事，他们，是父母放心不下的孩子，却身披“战袍”挑起了大梁！青春之歌！转起！致敬！ 央视新闻的微博视频 ",
        "date": "2020-03-23",
        "title": "武汉抗疫00后说穿上战衣就不是孩子了",
        "总点赞": "17",
        "总评论": "3"
    },
    {
        "comments": [
            "隐瞒也是撒谎 ，逃避责任，比如，光明日报原副总编陶某隐瞒实际生育人口，户籍登记2子女，加上黑户 ，三个子女；月退休工资双份，这也不是自私？",
            "在防疫的时候：爱别人，才是爱自己！支持的转起！",
            "违法的严惩不贷",
            "爱别人就是爱自己，害了别人也是害自己",
            "隐瞒也是撒谎 ，逃避责任，比如，光明日报原副总编陶某隐瞒实际生育人口，户籍登记2子女，加上黑户 ，三个子女；月退休工资双份，这也不是自私？",
            "在防疫的时候：爱别人，才是爱自己！加油，我的国！"
        ],
        "content": "白岩松：这些人不是自私，而是相当于对自己生活和未来的自杀，更是涉嫌违法违规，所以恐怕也得提醒平常自私惯了的人，在防疫的时候：爱别人，才是爱自己！支持的转起！央视新闻的微博视频 ",
        "date": "2020-03-23",
        "title": "白岩松对疫情下隐瞒行程的人发出提醒",
        "总点赞": "39",
        "总评论": "12"
    },
    {
        "comments": [
            "不好意思 世界最强我只认中国人民解放军 [加油]",
            "美国人死的越多越好",
            "美国人死的越多越好",
            "美国大白肺新冠病毒",
            "天天说美放毒？？？？"
        ],
        "content": "  ",
        "date": "2020-03-22",
        "title": "号称“世界最强”的美军，接二连三被新冠病毒“攻陷”…",
        "总点赞": "66",
        "总评论": "20"
    },
    {
        "comments": [
            "“可以活很久的组合”哈哈哈哈！",
            "转发微博"
        ],
        "content": "当地时间3月20日，美国总统特朗普宣布纽约州为新冠肺炎疫情“重大灾区”。日前，美国民众也纷纷开始“囤货”。美国人都囤了些啥？美国各地的“封城令”又是怎样执行的 央视新闻的微博视频 ",
        "date": "2020-03-22",
        "title": "直播关注！疫情来袭 美国民众囤了啥？",
        "总点赞": "10",
        "总评论": "6"
    },
    {
        "comments": [],
        "content": "检验科的医生就是侦察兵，最多时，一天需检测300例标本。每一批标本从取样，到结果出炉，至少需要5小时。4名检验医生分为两组，夜以继日，使每一份标本检测都能做到及时、精准。  新闻空间站的微博视频 ",
        "date": "2020-03-21",
        "title": "一天检测标本300例！他们是战疫“侦察兵”",
        "总点赞": "17",
        "总评论": "0"
    },
    {
        "comments": [
            "荷兰收到我们的防疫物资后还骂我们！哼！有种不要我们的物资！我们也不会再给了！"
        ],
        "content": "当地时间3月18日，荷兰卫生部部长布鲁诺·布鲁因斯在议会作报告时晕倒。据悉，晕倒的主要原因为对抗疫情过于疲劳。据新华社消息，19日，布鲁诺·布鲁因斯辞职。他曾在社交媒体上表示，数周以来的连续工作导致他虚脱晕倒，自己将稍做休整以回来投入抗疫工作。 ",
        "date": "2020-03-21",
        "title": "会上晕倒的荷兰卫生部长辞职了 曾称休整后会继续投入抗疫工作",
        "总点赞": "8",
        "总评论": "5"
    },
    {
        "comments": [
            "怼得好！",
            "善意的提醒",
            "这视频我至少看了十次！",
            "👍",
            "相由心生啊",
            "看睡着了？"
        ],
        "content": "针对个别西方学者称从中国购买的产品都有新冠病毒言论，外交部发言人耿爽回应：如果有人说&quot;中国制造有毒&quot;，那么请说这种话的人面对疫情，不要戴中国制造的口罩，不要穿中国生产的防护服，不要用中国出口的呼吸机，以免染上病毒！ ",
        "date": "2020-03-21",
        "title": "耿爽：说中国产品带病毒的人别戴中国口罩",
        "总点赞": "167",
        "总评论": "43"
    },
    {
        "comments": [
            "辛苦了！"
        ],
        "content": "3月18日，重庆第四批、第九批支援湖北医疗队133名队员告别武汉，搭乘航班安全返渝。3月19日，重庆主城区50处地标建筑点亮抗疫英雄回家欢迎语 新华视点的微博视频 ",
        "date": "2020-03-21",
        "title": "重庆：抗疫英雄凯旋 “点亮”回家问候",
        "总点赞": "34",
        "总评论": "4"
    },
    {
        "comments": [
            "87",
            "8"
        ],
        "content": "我和你在一起 在一起同心呵护一个家 一个家一个春暖花开的家……日前，由“乌克兰英雄”称号获得者、乌克兰国立柴可夫斯基音乐学院教授米罗斯拉夫·斯科里克创作的歌曲《我和你在一起》完成录制。“乌克兰人民艺术家”称号获得者、乌著名女高音歌唱家格列夫佐娃为这首歌献声，乌克兰国家广播交响乐团赞助录制。  ",
        "date": "2020-03-20",
        "title": "“乌克兰英雄”作曲、“人民艺术家”献声，他们创作这首歌声援中国抗疫",
        "总点赞": "9",
        "总评论": "5"
    },
    {
        "comments": [
            "河南新郑观音寺 大疫当前搞拆迁； 可让村民何处搬？ 国家水利工程大好事； 奈何扶贫标准来搞事？ 南水北调中线调蓄拆迁真可怕； 镇政府连个拆迁公告都不敢下； 拆迁程序涉违法； 挖掘机还堂而皇之开你家； 镇长下村被村民问话； 待村委会半天不敢答； 群众心里没有底； 还有没有良心媒体替民评评理！！",
            "坚持你的&quot;群体免疫力&quot;吗？",
            "最需要的是早发现早隔离早治疗，12周后检测还不是马后炮？",
            "坚持你的&quot;群体免疫力&quot;吗？"
        ],
        "content": "英国首相约翰逊周四表示，英国将在12周内“扭转局面”，但这需要坚决的集体行动和科研活动。英国政府目前在协商购买一种抗体试剂，能够检测是否患染过新冠肺炎，并称检测过程像验孕一样简单。约翰逊认为这种试剂可以“带来根本改变”。（中国日报） ",
        "date": "2020-03-20",
        "title": "英国首相称将在12周内扭转疫情",
        "总点赞": "9",
        "总评论": "12"
    },
    {
        "comments": [
            "河南新郑观音寺 大疫当前搞拆迁； 可让村民何处搬？ 国家水利工程大好事； 奈何扶贫标准来搞事？ 南水北调中线调蓄拆迁真可怕； 镇政府连个拆迁公告都不敢下； 拆迁程序涉违法； 挖掘机还堂而皇之开你家； 镇长下村被村民问话； 待村委会半天不敢答； 群众心里没有底； 还有没有良心媒体替民评评理！！",
            "对付这种人就一个字判！",
            "请求大家帮帮忙，帮忙转发下我的置顶微博，让给多的人看到！",
            "官方号这么皮，管理肯定是个哥哥",
            "河南新郑观音寺 大疫当前搞拆迁； 可让村民何处搬？ 国家水利工程大好事； 奈何扶贫标准来搞事？ 南水北调中线调蓄拆迁真可怕； 镇政府连个拆迁公告都不敢下； 拆迁程序涉违法； 挖掘机还堂而皇之开你家； 镇长下村被村民问话； 待村委会半天不敢答； 群众心里没有底； 还有没有良心媒体替民评评理！！"
        ],
        "content": "奔驰女硬闯小区还骂民警非礼 疫情期间社区防控是重中之重，社区民警和社区工作人员对于小区人员的出入更是不能怠慢。可前不久，海淀区西山壹号院倚山庭苑门前，女子晋某拒不出示出门条，也不配合测量体温，企图直接驾驶奔驰越野车闯卡。社区防疫工作人员赶紧报了警。在事件处置过程中晋某甚至辱骂民警：“骂你怎么了，滚蛋……我告你非礼……”（北京日报）",
        "date": "2020-03-20",
        "title": "阻碍防疫硬闯小区，海淀奔驰女要告民警非礼 ",
        "总点赞": "18",
        "总评论": "17"
    },
    {
        "comments": [
            "一定要重奖英雄"
        ],
        "content": "3月18日，内蒙古第二、第三批援助湖北医疗队，202位医护圆满完成任务。鄂尔多斯机场为医疗队举行“水门礼”仪式，向他们致敬。以上两队救治护理患者均零死亡，医护人员零感染。一手video的秒拍视频 ",
        "date": "2020-03-20",
        "title": "内蒙古首批202名抗疫医护回家：救治患者零死亡，医护零感染",
        "总点赞": "31",
        "总评论": "2"
    },
    {
        "comments": [
            "好",
            "房贷还款延期有个屁用？该换不上还是还不上",
            "就差鸡蛋还没孵出小鸡~"
        ],
        "content": "菜摊变成了森林 近日，湖北一男子回到了因为疫情2个月没开张的蔬菜店里，发现菜摊上出现了意想不到的一幕：大蒜洋葱都窜出了嫩芽，萝卜更是长出了近半米高的绿苗，放眼望去犹如一座小森林。杭州热门新闻的微博视频 ",
        "date": "2020-03-19",
        "title": "因疫情2个月没开门 ，男子回店里发现菜摊变成“小森林”",
        "总点赞": "47",
        "总评论": "11"
    },
    {
        "comments": [
            "防范狂躁的持枪者、种族歧视者，都是中华儿女，海外游子保重！"
        ],
        "content": "疫情当前，使馆能提供哪些帮助？是否建议留学生暑假回国？若感染病毒，如何向使馆求助？如疫情进一步恶化，是否有应对计划？驻美大使崔天凯在线与留美学生代表谈心↓你关心的都在这里！央视新闻的微博视频 ",
        "date": "2020-03-19",
        "title": "疫情期间留学生该注意啥？直播！驻美大使在线支招",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "赚钱了，不分点？",
            "做生意有赚有赔，有些事我们个人扭转不了，建议这个镇分散多种经济作物，不搞单一作物。",
            "@白羊座的沉默_56002: 我可喜欢吃了，每年这个季节都是小葱上市的时间，卷薄皮饼，以前都不好买，今年更吃不到了"
        ],
        "content": "白葱滞销打除草剂当草拔受疫情影响，四川乐山冠英镇2000亩白葱正值成熟季却滞销，由于许多餐饮店没开张，往年前来收购的外商今年都没来。面对大面积成熟的白葱卖不出去，菜农称亏本亏得哭，只能打除草剂当杂草拔掉，腾出地以备之后再种植。 ",
        "date": "2020-03-18",
        "title": "亏本亏得哭！四川2千亩白葱因疫情滞销，菜农无奈打除草剂当草拔",
        "总点赞": "19",
        "总评论": "12"
    },
    {
        "comments": [],
        "content": "天气转暖，春花盛开。很多人都想去户外踏青一览春色。如何在疫情防控期间“科学游园”呢？猛戳下图，一探究竟↓↓↓ ",
        "date": "2020-03-18",
        "title": "8招教你在疫情期间“科学游园”",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "据美国媒体报道，美国职业篮球联赛(NBA)布鲁克林篮网队队员凯文·杜兰特新冠病毒检测结果呈阳性。杜兰特向媒体表示，他目前感觉良好。据悉，篮网队还有其他三名队员也被检测出新冠病毒呈阳性。目前，NBA球员已有7人感染新冠病毒。",
        "date": "2020-03-18",
        "title": "杜兰特新冠病毒检测呈阳性 NBA已有7人感染新冠肺炎",
        "总点赞": "6",
        "总评论": "5"
    },
    {
        "comments": [
            "没有见过脸皮这么厚的人，厚得连原子弹都打不穿的那种。",
            "前任破烂摊？？为毛我感觉奥观海还不错啊",
            "估计傻普死了，嘴巴还在动。",
            "满分100"
        ],
        "content": "当地时间16日美国总统特朗普及其团队在白宫就当前疫情召开发布会，会上特朗普评价自己的防疫政策非常出色给自己打十分，他还表示自己从前任手上接手的是一个过时的系统，自己用现有的系统并进行改进，做成这样很不错了。",
        "date": "2020-03-17",
        "title": "特朗普给自己抗疫表现打10分 ：前任烂摊被我干成这样，很不错了",
        "总点赞": "13",
        "总评论": "17"
    },
    {
        "comments": [
            "好"
        ],
        "content": "张文宏 留学生需不需要回国 3月16日，上海医疗专家支持海外华侨华人抗击新冠肺炎网上活动举行，华山医院感染科主任张文宏表示，目前在疫情比较严重的国家生活的留学生是否需要回国，需要慎重考虑。澎湃新闻的微博视频 ",
        "date": "2020-03-17",
        "title": "张文宏：在疫情严重国家的留学生要不要回来？",
        "总点赞": "10",
        "总评论": "1"
    },
    {
        "comments": [
            "疫情当前热情不减！西班牙健身教练屋顶开课：带领隔离居民锻炼"
        ],
        "content": "近日，受新冠疫情影响，西班牙政府宣布全国进入“封城”状态。当地一位健身教练直接在屋顶开起了健身课，带领隔离居民一起锻炼。伴随着音乐声和教练的指导，窗边参与的居民动作规范整齐，现场气氛温馨融洽健康向上。",
        "date": "2020-03-17",
        "title": "疫情当前热情不减！西班牙健身教练屋顶开课：带领隔离居民锻炼",
        "总点赞": "32",
        "总评论": "4"
    },
    {
        "comments": [
            "统计局统计数据就行了，",
            "初学作品也很好看呢我喜欢",
            " 疫情使我国经济在一定程度上受到冲击，随着复产复工，第二季度经济逐渐回升。中国有信心！[加油]中国有力量！[加油]"
        ],
        "content": "中国国家统计局今天（16日）发布1-2月国民经济运行数据。国家统计局相关负责人表示，1-2月份，新冠肺炎疫情给经济运行带来较大冲击。但综合看，疫情的影响是短期的、外在的，也是可控的。戳视频↓↓  CCTV4的微博视频 ",
        "date": "2020-03-16",
        "title": "国家统计局：1-2月国民经济经受住了新冠肺炎疫情冲击",
        "总点赞": "11",
        "总评论": "6"
    },
    {
        "comments": [],
        "content": "主讲内容：1、分区分类管理 2、病虫草害防治；3、预防倒春寒；4、春小麦春耕备播；5、抗击疫情的关键时期如何做好技术指导。 光明网的微博视频 . ",
        "date": "2020-03-16",
        "title": "分区分级抗疫情 精准施策管小麦",
        "总点赞": "7",
        "总评论": "0"
    },
    {
        "comments": [
            "感动！！！！孩子的爱是最纯洁的，母亲的爱是最亲切的！",
            "泪奔",
            "一个月不见，戴着口罩孩子都不敢认了，心酸感动。"
        ],
        "content": "14日，河北省胸科医院第二梯队共59名医护人员，解除隔离平安回家。载着医护人员的大巴车还没停稳，一个7岁男孩就冲到人群最前面，等待已一个月没见面的妈妈下车。一句妈妈回来了，看哭了↓网友：可以用力抱着最爱的人，多么幸福！祝福，致敬！",
        "date": "2020-03-16",
        "title": "7岁男孩熊抱战疫归来的妈妈，幸福到想哭！",
        "总点赞": "40",
        "总评论": "4"
    },
    {
        "comments": [
            "这幅画画得真好",
            "身上太脏啦黏糊糊的就可以啊"
        ],
        "content": "前不久，一支中国政府派出的医疗专家团队抵达意大利，几位四川专家主动请缨，逆行而上。为感谢中国援助，意大利那不勒斯女孩奥罗拉（Aurora）画了一幅画 “这幅画献给医生护士以及那些从中国来帮助我们的人，希望战斗在第一线的他们能够看到。”同一个世界，中国加油！意大利加油！",
        "date": "2020-03-16",
        "title": "胜过千言万语，意大利女孩作画感谢中国援助抗“疫”",
        "总点赞": "39",
        "总评论": "7"
    },
    {
        "comments": [
            "转发微博",
            "继续加油！",
            "继续坚持，胜利是我们的"
        ],
        "content": "一起努力了这么多天，要继续加油哦！每个人都算数！央视新闻的微博视频 ",
        "date": "2020-03-16",
        "title": "战疫期间的酸甜苦辣，我们一起走过！",
        "总点赞": "11",
        "总评论": "3"
    },
    {
        "comments": [
            "大国担当",
            "祖国的医护工作者，👍👍👍"
        ],
        "content": "中国抗疫医疗专家组12日晚抵达意大利首都罗马，第二天便行程满满。13日上午，与意大利红十字会和医学专家座谈交流；13日中午，与中国驻意大使李军华、意大利外交部长迪马约共同出席新闻发布会，并回答记者提问；13日下午，前往意大利红十字会急救中心。请平安归来！（新华社）",
        "date": "2020-03-16",
        "title": "与疫情赛跑！中国专家组意大利开工首日全记录",
        "总点赞": "22",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "当地时间13日，联合国秘书长古特雷斯发表讲话，呼吁全球各国团结一致，向新冠病毒宣战。古特雷斯称各国有责任扩大病毒防控规模，“我们面对的应该是审慎而不是恐慌、科学而不是污名、事实而不是恐惧的时刻。”人民日报的微博视频 ",
        "date": "2020-03-15",
        "title": "联合国秘书长呼吁各国向新冠宣战",
        "总点赞": "14",
        "总评论": "10"
    },
    {
        "comments": [
            "就差拔枪了",
            "不是吧",
            "不是吧",
            "就差拔枪了",
            "他们之前屯了q"
        ],
        "content": " 随着新冠肺炎疫情在美国蔓延，越来越多的美国民众涌向超市抢购物资，大型超市外排起了长队，甚至有人因抢购商品而大打出手。3月12日在乔治亚州海勒姆的山姆会员店，根据网友上传视频显示，两名顾客在一处冷冻食品区前大打出手。而下一秒，视频就切换到警察用担架将一名受伤男子抬出来的画面。",
        "date": "2020-03-15",
        "title": "美国疫情蔓延引发抢购潮！两名顾客争吵不止 当场抄起酒瓶大打出手",
        "总点赞": "11",
        "总评论": "12"
    },
    {
        "comments": [
            "非常典型的自己把自己忽悠瘸了的",
            "美国败给了自以为是"
        ],
        "content": "美国小哥马思瑞，2月初从中国返美。当时华盛顿机场并未采取防疫措施，马思瑞自行隔离了14天。现在，当地超市爆满，货架大都被抢空。他吐槽：“中国给我们1个月时间准备，可我们搞砸了，什么都没做。现在才意识到严重性！”",
        "date": "2020-03-15",
        "title": "美国小哥吐槽美国防疫啥也没做：中国给了我们时间，可我们搞砸了",
        "总点赞": "27",
        "总评论": "9"
    },
    {
        "comments": [
            "翻脸比翻书快",
            "特朗普的嘴就从来不靠谱！",
            "特朗普，不靠谱！",
            "会说人话了，开始服软了，再过几天就祈求中国！",
            "呵呵。。。。。。",
            "不，我们是在忽悠你们，你们千万别信，我用我的脚趾盖儿发誓，老美，你还是要坚信你们原来那一套"
        ],
        "content": "当地时间3月13日，美国总统特朗普在白宫举行记者会。在中国与美国分享新冠病毒有关数据问题上，特朗普表示，中国分享的数据是有帮助的，美国一直在跟中国密切合作。燃新闻的秒拍视频 ",
        "date": "2020-03-15",
        "title": " 特朗普称赞中国疫情防控成果：中国分享的数据很有帮助",
        "总点赞": "31",
        "总评论": "20"
    },
    {
        "comments": [
            "寻求心灵的沟通，在灵魂深处，触发一丝丝温暖、一缕缕怜惜和一点点启示。为心的愉悦、宁静和充实，而读沉思者的文字！",
            "自己现在真是爱上烘焙了呢"
        ],
        "content": "病毒无国界，治病救人永远是第一位。分享战“疫”经验，主动翻译最新版诊疗方案，派医疗队援助各国…在抗疫国际合作这件事上，我们从始至终毫无保留。这是中国的责任和态度。玉渊谭天的微博视频 ",
        "date": "2020-03-15",
        "title": "共同战疫！国家卫健委举办防疫经验国际通报会",
        "总点赞": "41",
        "总评论": "10"
    },
    {
        "comments": [
            "试试针灸呢"
        ],
        "content": "近日，广东珠海一名20岁小伙听力下降，医生检查发现是突发性耳聋，建议住院治疗。医生介绍，患者担心被传染新冠肺炎没住院，一周后再就诊时，一侧听力基本是重度耳聋，最终也没有住院，开了口服药物，治疗效果不佳。一手video的秒拍视频 ",
        "date": "2020-03-14",
        "title": "担心住院被感染新冠肺炎？男子听力下降拖延治疗致耳聋",
        "总点赞": "9",
        "总评论": "2"
    },
    {
        "comments": [
            "要不中国也给他们捐点儿检测试剂得了，让他们发现更多点儿？",
            "要不中国也给他们捐点儿检测试剂得了，让他们发现更多点儿？",
            "两个怪物都在。",
            "无知者无惧"
        ],
        "content": "当地时间3月13日下午，特朗普就新冠肺炎疫情举行新闻发布会，特朗普宣布美国进入紧急状态 。在记者会上特朗普承认美国疫情“可能会变糟”，“未来8周时间非常关键”，但他不会为早期美国病毒检测迟缓“承担任何责任”。青蜂侠Bee的秒拍视频 ",
        "date": "2020-03-14",
        "title": "特朗普承认美国疫情可能会更糟：未来8周时间非常关键",
        "总点赞": "21",
        "总评论": "14"
    },
    {
        "comments": [
            "CDC主任答应有用吗？！！！",
            "听下来还是不太明晰，免费的只是新冠核酸检测这一项，还是包括其他的生化和影像学检测、急诊全套费用？",
            "之前扛那么久，就差这个算术题吗？",
            "好样的！"
        ],
        "content": "3月12日，美国国会听证会上加州女议员Katie Porte突然拿出小白板算了一笔账：一个没保险的美国人要在新冠肺炎检测上花多少钱？并质问卫生部官员检测是不是只给有钱人准备的。面对疾控中心主任不断地闪烁其词，她步步紧逼，连环追问。最终，对方招架不住，当场承诺为所有美国人提供免费检测。",
        "date": "2020-03-14",
        "title": "霸气女议员怒怼美国CDC CDC主任当场承诺免费检测新冠病毒",
        "总点赞": "41",
        "总评论": "12"
    },
    {
        "comments": [
            "应该找个巨大的塑料袋子把自己套起来吧",
            "@笨笨爱撂爪",
            "不戴口罩没鸟用"
        ],
        "content": "意大利全国进入“紧急状态”后，当地时间11日，罗马一名男子采取独特方式“远离病毒”。该男子穿戴半径1米的圆盘购物，被问及为何要这样出门时，男子表示为了远离新冠病毒。via.人民日报海外版 人民日报海外版-海外网的微博视频 ",
        "date": "2020-03-13",
        "title": "意大利男子套上半径1米圆盘出门 称为“远离新冠病毒”",
        "总点赞": "20",
        "总评论": "11"
    },
    {
        "comments": [
            "自己做口罩",
            "塑料透明又好用"
        ],
        "content": "西班牙当地药店口罩价格上涨，两只装口罩价格达12.6欧元（约100元人民币），市民因此选择头戴塑料袋出门。超市里戴着塑料袋购物的市民比比皆是。当地时间12日，西班牙社会平等部部长伊莱娜·蒙特罗确诊感染新冠病毒。据报道，上周五蒙特罗曾与西班牙王后莱蒂齐亚一起出席活动。据最新数据显示，西班牙新冠肺炎确诊病例总数已达3004例，其中仅马德里自治区的确诊病例就达1388例。",
        "date": "2020-03-13",
        "title": "口罩涨价至50元一个 西班牙民众头戴塑料袋防病毒",
        "总点赞": "9",
        "总评论": "9"
    },
    {
        "comments": [],
        "content": "湖北荆州女孩乐乐最近因疫情被困老家。3月11日，她发现爷爷只用了几秒钟，就在词典里找出了想查的字，而且爷爷可以知道任意一个字在哪一页。爷爷说他有口诀，在家没事就看字典练成的，以前家人都不知道。",
        "date": "2020-03-13",
        "title": "孙女因疫情被困老家发现爷爷神技能：随便说个字就知道在字典哪一页",
        "总点赞": "62",
        "总评论": "13"
    },
    {
        "comments": [
            "社会主义好",
            "比较全面的概括了武汉抗疫“战”",
            "让武汉人自己评价才最真实！",
            "美国记者看中国式抗疫，分享给你@记者王冠",
            "中国人民万众一心，在党和国家的领导下没有战胜不了的"
        ],
        "content": "自新冠肺炎疫情暴发以来，14亿中国人民团结一心，坚决打赢疫情防控的人民战争、总体战、阻击战。生活在北京的美国记者科林见证了这一过程。在他眼中，什么才是中国赢得此次战役的制胜关键？戳视频↓新华网的秒拍视频 ",
        "date": "2020-03-13",
        "title": "中国战“疫”，美国小哥点赞中国制度",
        "总点赞": "64",
        "总评论": "12"
    },
    {
        "comments": [
            "新冠在国外有什么特别的策略吗"
        ],
        "content": "据加拿大CBC刚刚消息，加拿大总理特鲁多的妻子新冠病毒检测呈阳性。 ",
        "date": "2020-03-13",
        "title": "加拿大总理特鲁多的妻子确诊新冠肺炎",
        "总点赞": "28",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "今天，广东疫情防控发布会上，钟南山谈全球疫情形势：中国目前对疫情已经有了一些体会和教训，可以让其他国家少走弯路，减少病死率。目前，国外确诊已有四万多人，有点像早期湖北武汉的情况。让其他国家提高警惕，才可能在全球战胜疫情。就算中国一个都没有了，但国外没控制好的话是不可能胜利的。任何国家都可以采取合适方式来保护老百姓，中国经过这段时间后应该起更大作用，互相的交流和支持非常重要。",
        "date": "2020-03-12",
        "title": "钟南山说国外疫情很像武汉早期情况，互相交流很重要",
        "总点赞": "16",
        "总评论": "1"
    },
    {
        "comments": [
            "处处口罩“神器”，在世界各地五彩缤纷呈现。"
        ],
        "content": "9日，韩国一名六旬男子在买不到口罩的情况下，竟然手举镰刀威胁药店工作人员交出口罩，直到警察出动才平息。据说韩国人还发明了防疫“神帽”？戳视频↓看看这“防疫神帽”长什么样子小央视频的秒拍视频 ",
        "date": "2020-03-12",
        "title": "韩国六旬男子举镰刀打劫口罩 韩国人还发明了防疫“神帽”",
        "总点赞": "6",
        "总评论": "1"
    },
    {
        "comments": [
            "全部都应该隔离14天并做两次核酸检测。外国籍入境隔离、治疗是应该收费，否则给遣返回去！",
            "疫情防控形势积极向好，但越是这个时候越要保持头脑清醒，越要慎终如始，抓紧抓牢抓细各项防控工作。"
        ],
        "content": "国家卫健委新闻发言人米锋：目前，湖北除武汉以外，所有地市已连续一周无新增确诊病例。湖北以外新增确诊病例7例，其中6例为境外输入病例。以上信息提示，总体上我国本轮疫情流行高峰已经过去，新增发病数在持续下降，疫情总体保持在较低水平，要把医疗救治工作摆在第一位，不麻痹、不厌战、不松劲，毫不放松抓紧各项防控工作。",
        "date": "2020-03-12",
        "title": "国家卫健委：我国本轮疫情流行高峰已经过去",
        "总点赞": "6",
        "总评论": "8"
    },
    {
        "comments": [
            "大爱无疆",
            "感动"
        ],
        "content": "近日，一组在抗疫一线工作工作多日的民警回家的视频在网络上走红。视频中，小朋友见到许久未见的爸爸妈妈突然回到家都非常高兴，有的甚至直接哭了出来，让人心疼。网友们纷纷评论：愿一线工作者平安健康，疫情早日散去，能和家人团圆。",
        "date": "2020-03-12",
        "title": "抗疫一线民警突然回家孩子高兴地狂奔迎接 小朋友说的话让人心疼",
        "总点赞": "18",
        "总评论": "3"
    },
    {
        "comments": [
            "杨元庆很有责任感，不仅对母校，也对国家",
            "为那些为疫情付出的医护人员科研人员和志愿者点赞！",
            "物资是解决眼下问题的，科研确实可以从根本上解决问题的，这个捐赠就非常到位",
            "好样的！这才是有正义感有正能量有社会责任感的企业家！",
            "厉害了我的国，自己的疫情刚刚缓解就开始支援其他国家了",
            "这次中国科大主动请缨，又有联想罩着，可以的！"
        ],
        "content": "作为一个世界大国，中国以开放共赢的态度积极将抗疫经验向世界分享。比如刚编入新冠肺炎诊疗方案第七版的“托珠单抗”免疫治疗方案，目前已在意大利积极落地并取得成效。该方案由中科大研发，并获得了联想集团CEO杨元庆的一千万元科研捐助。希望中国经验能帮助世界战胜新冠病毒，中国加油，世界加油！",
        "date": "2020-03-12",
        "title": "中国抗疫方案输出意大利  杨元庆向中国科大捐款一千万元用于疫情科研攻关 ",
        "总点赞": "984",
        "总评论": "71"
    },
    {
        "comments": [
            "严防死守。"
        ],
        "content": "前不久，世界卫生组织卫生表示，不能指望新冠病毒会像流感病毒一样在夏天自行消失。9日，流行病学专家曾光接受采访时指出，新冠病毒的传染性是否会受到气候影响，目前还未知。实验发现，有的呼吸道病毒传染性确实会受到气温影响。然而他认为，无论是17年前的SARS，还是当前的新型冠状病毒，它们的消失都是依靠防控，而不是气候。@中新视频 ",
        "date": "2020-03-11",
        "title": "新冠病毒会在夏天消失？曾光：消灭病毒主要依靠防控，而不是气候。",
        "总点赞": "10",
        "总评论": "3"
    },
    {
        "comments": [
            "外国人少是有原因的",
            "那就是自由的味道",
            "这很美国",
            "看来我不知不觉已经成为新国民标准啦",
            "这很美国",
            "美国死的一万多是什么病世卫应该做个调查。"
        ],
        "content": "当地时间3月9日，在美国迈阿密港口，数千游客无视政府发布的搭乘邮轮警告，执意登上“挪威天空号”邮轮开始其旅程，大伙并未表现出可能感染新型冠状病毒的担忧，有乘客表示：不愿意在家里浪费假期、消消毒就没事了。 ",
        "date": "2020-03-11",
        "title": "美国民众无视政府警告坚持邮轮旅行：就算感染病毒也没什么",
        "总点赞": "19",
        "总评论": "13"
    },
    {
        "comments": [
            "你要相信你们美国呀",
            "美国公民的哇....应该向他本地的其他医院或者领导求助吧",
            "既来之则安之",
            "试试看美国神药的威力，应该很快就能治愈，别担心，美国那么发达，中国可治不好你的病",
            "你要相信你的美国🇺🇸",
            "既然选择美国，就要相信它"
        ],
        "content": "“他们的治疗方案很落后，我告诉他们要像中国那样治疗。” 美国新泽西州首例新冠肺炎患者、华裔助理医师蔡敏（James Cai）在病床上通过美国富豪比尔·普尔特的直播间向网友求助。他表示，他所在医院不了解病毒的真实情况，处理不专业，像对待动物一样对待他，强烈要求转到一家纽约医院接受治疗。他说自己两天前差点病逝，这是他最后的机会。",
        "date": "2020-03-11",
        "title": "美华裔新冠患者网上求助：请帮我转院，这是我最后的机会",
        "总点赞": "47",
        "总评论": "17"
    },
    {
        "comments": [
            "公司门口遇见一个小伙，他哭着和我说，他冒着风险来找班上，所有公司都不招人，干苦力都没有地方。他说家里有小孩，还有老人，来贵阳10多天了天天都睡火车站门口的地下通道，疫情对于穷人的影响真的很大呀，不是真的困难谁出来呀！作为社会主义国家，我们能不能也学学我们香港，给人民发点救命钱！",
            "如何参与啊？我也要参加"
        ],
        "content": "韩国累计确诊升至7755例 韩国庆尚南道知事(省长级)近日向政府和国会建议给所有韩国公民，每人发100万韩币(约合6000元)紧急生活费以推动经济恢复，其中50万为抵用券，高收入者以纳税形式返还费用。首尔大邱市长、京畿道知事均表示支持，青瓦台称暂无此计划。 ",
        "date": "2020-03-11",
        "title": "疫情影响经济！韩官员建议给每人发100万韩币，首尔大邱市长支持",
        "总点赞": "6",
        "总评论": "5"
    },
    {
        "comments": [
            "严格把关，外防输入！"
        ],
        "content": "上海，超大城市的防疫防控，交通环节极为关键。外防输入、内防扩散，双重压力之下，如何打好这场交通&quot;攻坚战&quot;？①地铁公交二维码强化事后追溯；②营运性客货车辆由监管平台大数据实现追溯；③两大机场联防联动全程实现闭环管理；④9个高速公路省界检查站24小时逢车必检。 ",
        "date": "2020-03-11",
        "title": "外防输入内防扩散 上海交通如何打好防疫“攻坚战”？",
        "总点赞": "12",
        "总评论": "1"
    },
    {
        "comments": [
            "口罩不错",
            "👍"
        ],
        "content": "因防疫工作需要，济南民警廉学顺在一线度过了自己53岁的生日。吹生日蛋糕时忘记自己还戴着口罩，连吹几次没成功才发现问题，网友：愿你以后的生日没有口罩只有蛋糕。 未来网的微博视频 ",
        "date": "2020-03-10",
        "title": "民警抗疫一线过生日吹蜡烛忘摘口罩 网友:愿以后的生日只有蛋糕",
        "总点赞": "32",
        "总评论": "7"
    },
    {
        "comments": [
            "凡人亦是英雄，战“疫”一线，他们挺身而出！",
            "本来一切可以做的好，三千口罩李文亮等丧了命，全民共同努力赢疫别忘了，财迷之害"
        ],
        "content": "在这场全民战“疫”中，抗“疫”一线，各条各线，人人都是战士，各个都是英雄。在千千万万的抗“疫”英雄中，有在重症病房冒着风险与死神赛跑的医生；有为了让医生吃上热乎的饭菜，在路上飞驰的外卖骑手；有第一个冲进前线，离患者最近用亲切的笑容传递温暖的军人；有奔波在城市的各个角落，为社区居民提供生活用品的志愿者；也有天刚亮就已经进入“战斗”状态，在后方守护医护人员和患者的消防员。他们平时都是普普通通的百姓，但是在国家需要的时候，他们穿上了“战服”，挺身而出！“这世界上可能确实没有什么超级英雄，不过是无数人都在发一分光，然后萤火汇成星河。  ",
        "date": "2020-03-10",
        "title": "凡人亦是英雄，战“疫”一线，他们挺身而出！",
        "总点赞": "26",
        "总评论": "7"
    },
    {
        "comments": [
            "Ai无畏 我在四分钟出镜了",
            "AI无畏 科技向善 没有过不去的寒冬，也没有来不了的春天"
        ],
        "content": "疫情数字逐渐稳定，此时此刻你想起了谁？这次疫情里，我们看到无数名平凡坚守者默默无闻的英勇，用AI打了一场硬核战“疫”。我们相信，没有过不去的寒冬，也没有来不了的春天，而我们将铭记那些人和事——致敬，每一位冲锋“疫”线的“逆行者”优必选科技的微博视频 ",
        "date": "2020-03-10",
        "title": "共同战疫《AI无畏》抗疫纪录片",
        "总点赞": "22",
        "总评论": "3"
    },
    {
        "comments": [
            "0的省份什么时候开学啊",
            "中国🇨🇳国士",
            "老人家，辛苦啦！"
        ],
        "content": "日前，钟南山院士在参加广东省疫情防控专家座谈会上表示，全球疫情的发展估计将至少延续至6月份，新冠病毒防控的重点将从输出转为输入。此外，广东国际交往较多，所以要加强边境检测的措施。人民日报的微博视频 ",
        "date": "2020-03-10",
        "title": "钟南山估计全球疫情至少延续到6月份",
        "总点赞": "45",
        "总评论": "13"
    },
    {
        "comments": [
            "我觉得这种事真的没有什么值得炫耀和宣传的必要",
            "今天要这个明天要那个",
            "感动",
            "不管是和彭于晏隔空拥抱的、王一博要请去天天向上的，还是张信哲答应送签名CD的，甚至让国家分配男朋友的……白衣天使，你们的愿望应该被实现",
            "感动"
        ],
        "content": "“我想让梅西送我儿子一件球衣。”湖南一位援鄂护士近日许下了这样的愿望。原本觉得是难以实现的愿望，没想到，3月8日得到了阿根廷足协的官方回复：“我们给你送上一件阿根廷国家队的十号梅西球衣。” 时间视频的微博视频 ",
        "date": "2020-03-09",
        "title": "战疫女护士许愿“梅西送我儿子1件球衣” 阿根廷足协：没问题！",
        "总点赞": "74",
        "总评论": "14"
    },
    {
        "comments": [
            "在这大家努力工作防控防疫阻击战，这名女子口狂言不讲道理含糊搅蛮缠，要捍卫依法治国用好法律盾牌。",
            "被改造成办公桌的麻将桌吸引了我的注意，关注点歪了",
            "不明白为什么这种人要打码"
        ],
        "content": "女子暴力打砸疫情防控卡点被拘 近日，一女子大闹、打砸小区疫情防控检测卡点的视频在网上流传。经警方查明，违法行为人谢某外出回家时，因心情不好拒不配合小区疫情防控工作还辱骂工作人员。目前，谢某因拒不执行政府在紧急状态下发布的命令和故意损毁公私财物，已被公安机关依法处以行政拘留15日的处罚。",
        "date": "2020-03-09",
        "title": "女子暴力打砸疫情防控卡点辱骂工作人员 视频最后令人舒适",
        "总点赞": "32",
        "总评论": "11"
    },
    {
        "comments": [
            "牛尿说不定真的能把病毒臭死",
            "@耶-Tibbers 不能让我一个人",
            "有味道的信仰",
            "神奇",
            "你以为我会看完吗嘻嘻"
        ],
        "content": "鉴于新冠肺炎疫情蔓延，许多人都想出了自己的“理论”来应对疫情，印度几个小伙儿自创了“牛尿疗法”，他们认为在牛粪和牛尿中洗澡，可以使自己远离新冠病毒的感染。网友：有内味儿了啊",
        "date": "2020-03-09",
        "title": "印度男子自创牛尿疗法预防新冠肺炎",
        "总点赞": "23",
        "总评论": "19"
    },
    {
        "comments": [
            "致敬",
            "平时总以为女同胞们柔弱是被保护的对象，但在危险时刻，你们却是人们生命安全坚毅英勇的守护神！向巾帼英雄致敬！",
            "致敬！"
        ],
        "content": "2020年，抗“疫”前线，女性占比60%以上，护士群体女性占比90%以上。救死扶伤、一线执勤、后勤保障、社区工作……女性从来不是陪衬和点缀，在这场战“疫”中，女性不是被保护，而是在保护大家，于柔软中见坚韧，于温情中见力量。职责面前亦无论性别，看见女性劳动者，看见“她”力量，专业、果敢、认真、负责、高效、敏锐……今天，祝每一位女性节日快乐！@中新视频 ",
        "date": "2020-03-09",
        "title": "看见：战疫中的她力量[加油]",
        "总点赞": "78",
        "总评论": "6"
    },
    {
        "comments": [
            "好人，祝平安！",
            "误入做善举",
            "祝平安！"
        ],
        "content": "2月13日，28岁大连小伙本打算乘高铁去岳阳，和朋友一起去长沙，却在高铁上误入外地回武汉的专用车厢，最终在武汉下车。为了不露宿街头，他找到一份在武汉第一医院隔离病区打扫卫生的工作，滞留武汉至今。 ",
        "date": "2020-03-08",
        "title": "超强生存能力! 东北小伙抗疫神剧情 误入武汉滞留医院做保洁: 为了不露宿街头",
        "总点赞": "40",
        "总评论": "7"
    },
    {
        "comments": [],
        "content": "武汉的樱花开了，疫情防控战斗还在继续。你们最先奔赴战场，你们还将坚持到最后一刻。“三八”国际劳动妇女节到来之际，衷心祝愿抗疫天使们节日快乐！14亿多人民期待你们平安凯旋！新冠病毒感染肺炎  新华视点的微博视频 ",
        "date": "2020-03-08",
        "title": "抗疫天使",
        "总点赞": "18",
        "总评论": "6"
    },
    {
        "comments": [],
        "content": "@朱广权 ：2月12号，东北小伙“大连”本想去长沙一趟，结果误入高铁上外地回武汉人员的专门车厢，阴差阳错滞留武汉。举目无亲的他，打车打不到，酒店也住不上，为了找个睡觉的地方，不再到处游荡，灵机一动拨打了医院招募志愿者的电话，于是就来到了武汉第一医院与病毒对抗。别看是误打误撞，但大连的表现特别棒…完整剧情戳↓ ",
        "date": "2020-03-08",
        "title": "转存视频！听朱广权播报东北小伙抗疫神剧情",
        "总点赞": "13",
        "总评论": "1"
    },
    {
        "comments": [
            "无论多大，无论在哪里，我们心都在一起❤ "
        ],
        "content": "从73岁的李兰娟到未满20岁的刘家怡，她们义无反顾冲上前线，90后、00后已成为我们国家的骄傲和希望。无论是几零后，无论是口罩还是压痕，都阻挡不了她们的美。妇女节，向最美的她说一句：节日快乐[爱心] AB面挑战 人民网的微博视频 ",
        "date": "2020-03-08",
        "title": "致敬40后到00后战疫一线的她力量",
        "总点赞": "31",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "疫情当前，每个国家都在呼吁公民“不传谣不信谣”。随着欧洲确诊人数的增加，英国各种小报为博眼球，也在发布各种耸人听闻的虚假消息。到目前为止，英国的网上都有哪些被大量转发的讹传？英媒站出来为大家总结并辟谣，号召理性面对疫情。 ",
        "date": "2020-03-08",
        "title": "英国疫情谣言满天飞？英国呼吁不信谣不传谣",
        "总点赞": "10",
        "总评论": "2"
    },
    {
        "comments": [
            "女战神节日快乐！",
            "祝湖北武汉女汉子们，女人节快乐！保护好自己，"
        ],
        "content": "今天是三八国际妇女节。在这个不平凡的节日里，在湖北战“疫”一线的白衣“女战士”们这样说着自己的心里话…… 战“疫”在一线  光明网的微博视频 ",
        "date": "2020-03-08",
        "title": "这个不平凡的“三八”，听听战“疫”女战士们的心声",
        "总点赞": "24",
        "总评论": "3"
    },
    {
        "comments": [
            "极端的善良就是罪恶",
            "要和平，要自由，更要健康，戴个口罩出来吧",
            "不愧信仰圣母的国度，加油，胜利是属于非洲人民的[加油]",
            "参加集会的人，有一个登记一个，和难民一对一替换去叙利亚。让难民住他家房子，打他家儿子。",
            "口罩不戴"
        ],
        "content": "当地时间3月7日，约1000名抗议者在柏林举行游行，要求欧盟允许在希腊和土耳其边境的难民和移民进入欧洲。活动组织者是“Seebruecke Berlin”，抗议者们拉起写着“欧洲，不要杀戮！”的横幅。据德国联邦疾控机构罗伯特·科赫研究所刚刚公布的数据，截至3月7日15点，德国已累计确诊新冠肺炎患者795例。@这视频  ",
        "date": "2020-03-08",
        "title": "德国新冠肺炎确诊795例 柏林上演千人游行",
        "总点赞": "34",
        "总评论": "14"
    },
    {
        "comments": [
            "向抗疫一线的女战士们致敬！你们是最美丽最可爱的天使🌹🌹🌹🌹 努力工作的时候也要照顾好自己，多保重！一定平安回来啊！父母在盼着女儿，孩子在盼着妈妈，丈夫在盼着妻子！",
            "最美。",
            "每一个“她”，都曾带给我们温暖与力量。妇女节"
        ],
        "content": "她们，是女儿，可能也是妈妈，但现在，她们是战士，是英雄，把自己置身险境，为我们保驾护航。在这个冬去春来、与疫魔搏击的特殊岁月，是她们，用凡人之躯，拯救我们的世界，用汗水和生命让希望之花绽放！看视频，让我们记住她们，向全国抗疫一线的女战士们致敬！ ",
        "date": "2020-03-08",
        "title": "抗疫一线的女战士们，节日快乐！",
        "总点赞": "32",
        "总评论": "4"
    },
    {
        "comments": [
            "中国有这样的人民感到很踏实很骄傲！",
            "平安"
        ],
        "content": "“想跟钟南山合影，想跟张文宏吃饭”。3月3日晚，进舱前，正在华中科技大学同济医学院附属同济医院光谷院区支援的张胥磊请“战友”在她的隔离衣上写了这么一句话。照片发到朋友圈后，被她的导师看到，导师直接帮她跟张文宏成功约上饭局。张胥磊直呼“太幸运”“太感动”。@龙虎网 ",
        "date": "2020-03-07",
        "title": "战“疫”女医生隔空约饭张文宏 导师帮她实现梦想",
        "总点赞": "43",
        "总评论": "6"
    },
    {
        "comments": [
            "看着看着就泪目了"
        ],
        "content": "刘志林是河北张家口的一名护士，1月底被安排到张北县一处医学隔离观察点工作。她平时不敢回家，怕把病毒带回去。因为实在太想念4岁的女儿，2月28日早上，她让母亲把女儿带到小区门口，与女儿隔着小区门相望。可爱的女儿为她跳了手指舞，唱了《鲜花送妈妈》。“别出来！别出来！”刘志林让女儿离她两米远。“实在太想她了，远远地看看就行。” ",
        "date": "2020-03-07",
        "title": "泪目！抗疫护士与女儿隔着小区门相望",
        "总点赞": "27",
        "总评论": "2"
    },
    {
        "comments": [
            "年轻人确实免疫力要强点，如果你带病毒并传给上年纪的老人了呢，他（她）们可没那么好的抵抗力",
            "问题是这个是传染性的病毒而且在不断变异中，你能保证不传染别人，别人也能抵抗的住吗？",
            "等真正到来的时候，她就不会这样说了",
            "嗯，我只能说加油！"
        ],
        "content": "随着新冠肺炎疫情的扩散，欧洲城市的街头仍很少看到民众戴口罩。在欧洲，普遍认为口罩的作用并不在保护自己，而是“不要把病传染给其他人”。一名意大利女学生在接受采访时说道：“如果新冠病毒要来，那就顺其自然吧，我还年轻，我能挺得住。” ",
        "date": "2020-03-07",
        "title": "欧洲人为什么不愿戴口罩？意大利女大学生：新冠病毒来就来吧 我还年轻能挺住",
        "总点赞": "28",
        "总评论": "16"
    },
    {
        "comments": [
            "学生被教育机构诱导签约贷款，帮帮孩子度过困难！",
            "我党，胸怀祖国，放眼世界，西方，鼠目寸光，固步自封"
        ],
        "content": "关注新冠肺炎日前，中国内地、巴西及澳大利亚等地的部分研究人员，先后发现新冠病毒变异。有学者认为，一旦病毒变异，致病特点会变得不同。不过，也有学者认为，新冠病毒变异差别极小，由此作出对病毒致病性、传染性、传播力的推测均属毫无根据。 ",
        "date": "2020-03-07",
        "title": "香港专家：新冠病毒变异影响致病性等推测毫无根据",
        "总点赞": "13",
        "总评论": "2"
    },
    {
        "comments": [
            "加油"
        ],
        "content": "徐顺生，武汉大学人民医院精神卫生中心Ⅲ科主任医师，专科为临床精神病学、儿童青少年精神医学和亲子教育，因疫情“变身”重症科大夫，与4名同事挺进ICU，救护40名重症新冠肺炎患者。听心理专家讲战“疫”心路↓ 央视新闻的微博视频 ",
        "date": "2020-03-06",
        "title": "心理专家讲战疫心路",
        "总点赞": "7",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "国家卫健委：我们估计在4月份，根据国家有关法律法规的规定，可能有希望有部分疫苗能够进入临床或者应急使用。当然新冠肺炎病毒是一个新病毒，我们对它的认识、探索还有一个过程，那么同样疫苗的研发也一样，我们也要在探索和深化的过程当中，逐步解决一些问题。",
        "date": "2020-03-06",
        "title": "4月份部分疫苗有望进入临床",
        "总点赞": "14",
        "总评论": "3"
    },
    {
        "comments": [
            "希望清远清城区地方政府部门能给孩子一个上学的机会！",
            "希望政府能够帮扶",
            "希望光明日报社领导解决本单位某某职工子女的黑户问题！",
            "你会不会不要我，难受死了，希望政府能够提供低保，我们也可以捐款帮助一下",
            "我们可以赞助一些，过这阵子就好了，毕竟国难当头，没有面面俱到，大家互相理解互相帮助吧"
        ],
        "content": "过去几个月，家住广东清远清城区的邓婆婆每晚都带着8岁的孙子小武，在北门街一带拾荒到半夜，一天最多挣10元生活费。年二十九那天，他们被善意的路人提醒，才知道爆发了新冠肺炎疫情。此后，担心染上病毒的婆孙俩再也没敢出门拾荒。此前，为了把孙子留在身边，邓婆婆一直期待能在春节期间多挣点，可突如其来的疫情打乱了她的计划 .....",
        "date": "2020-03-06",
        "title": "疫情下的拾荒婆孙 ：不敢再出门捡垃圾，但生活来源怎么办?",
        "总点赞": "84",
        "总评论": "15"
    },
    {
        "comments": [
            "手纸又不能吃，抢吃的多好",
            "不要忘了反对，大家再坚持一下外国人永久居留管理条例",
            "为啥高素质的发达国家人民抢购起来不遑多让？我陷思，定体问。"
        ],
        "content": "为应对新冠肺炎疫情，澳大利亚也掀起一番囤购潮。据报道，当地时间3月4日，在澳大利亚人口最多城市悉尼一家超市内，两名顾客因新冠疫情争抢厕纸发生争吵，期间女顾客拔刀威胁。警方到场后事件得到控制，无人受伤。燃新闻的秒拍视频 ",
        "date": "2020-03-06",
        "title": "澳大利亚疫情引囤购潮 悉尼超市女顾客为抢厕纸拔刀相向",
        "总点赞": "14",
        "总评论": "9"
    },
    {
        "comments": [
            "还是人人都重视起来为好病毒也在不断变异中",
            "女王挺累的，儿子不靠谱，孙子是个蠢的。",
            "大意还是心里疏导"
        ],
        "content": "据每日邮报报道，当地时间3月3日，英国威廉王子与凯特王妃出访爱尔兰。在拜访都柏林的啤酒厂时，威廉王子与一位当地医护人员谈论起新冠疫情，他问，媒体是否对新冠病毒夸大，并开玩笑称，我和人握手是否在传播病毒，并质疑“是不是媒体在炒作啊”。就在同一天，英国首相约翰逊3日被问及是否会和政要握手，他表示自己去了医院，并和每个人都握了手。截至3月4日，英国新冠肺炎确诊人数增加至85人，过去一天内新增确诊病例34人。 ",
        "date": "2020-03-06",
        "title": "心真大？英国首相王子先后调侃疫情",
        "总点赞": "33",
        "总评论": "13"
    },
    {
        "comments": [
            "根源还没确定是哪里，还有人说是从美国传染过来的呢，说这些有用吗，全球各个国家都在努力为疫情蔓延和根治而努力，你美国做了什么？你们居心何在？中国也不是你们随口乱说，随手指指点点的国家，你们选错了，还是找一个别的小国捏吧一下吧！",
            "听说来源自于美国制造",
            "美主持人要中国就新冠肺炎疫情道歉！ 可笑",
            "无稽之谈，疫情又不是中国让它有的",
            "hahaha  是的"
        ],
        "content": "外交部回应美主持人要中国就疫情道歉 在3月5日举行的外交部例会上，有记者就美国福克斯电视台主持人沃特斯要求中国就新冠肺炎疫情道歉一事提问称，沃特斯3月2日在节目中称，新冠病毒起源于中国，要中国人就疫情正式道歉，请问中方对此有何评论？对此，发言人赵立坚在回应中表示，个别主持人的言论荒谬可笑，充分暴露出他对中国的傲慢、偏见和无知。赵立坚说，我想强调几点：第一，疾病是人类的公敌，各国患病的人都是受害者，不知道“道歉论”从何说起？世界各国人民正在努力携手共同抗击新冠肺炎疫情，世界卫生组织多次表示，污名化比病毒本身更危险。在这个时候个别人散布这种毫无逻辑的言论，居心何在？第二，“中国道歉论”毫无根据也毫无道理。目前病毒源自何处尚无定论。无论病毒源自哪里，中国同其它出现疫情的国家一样，都是病毒的受害者，都面临阻击疫情蔓延的挑战。“2009年美国爆发的H1N1流感蔓延到214个国家和地区，当年就导致至少18449人死亡。谁要求美国道歉了吗？”第三，中国抗疫体现了一个负责任大国的应有担当。在此次疫情防控中，中国力量、中国效率、中国速度受到了国际社会的广泛赞誉，为了世界各国人民的健康和安全，中国人民也付出了巨大牺牲，做出了重大贡献。全球170多个国家领导人和40多个国际地区组织负责人，向中国领导人来函来电，发表声明表示慰问支持，对中国抗疫举措及其积极成效，以及为阻止疫情蔓延做出的巨大牺牲予以高度肯定。世界卫生组织总干事谭德赛指出，中国强有力的举措既控制了疫情在中国境内扩散，也阻止了疫情向其他国家蔓延，为世界各国抗击疫情树立了新的标杆。（环球网）",
        "date": "2020-03-05",
        "title": "美主持人要中国就新冠肺炎疫情道歉，赵立坚反问：谁要求美国为H1N1流感道歉了吗 ？",
        "总点赞": "121",
        "总评论": "24"
    },
    {
        "comments": [
            "辛苦了，向你们致敬！你们的无畏无悔无怨守护了我们！谢谢，最可爱的人！谢谢你们！",
            "辛苦了"
        ],
        "content": "隔离封控、收治转运、帮扶群众……40天，湖北12万名民、辅警启动近1000个小时的超长“待机”，从50后爷爷警察到95后警营“小花”，以日均过“万”的步数，守护自己的城、自己的家。没有生来英勇，只有选择无畏！ 平安湖北的微博视频 ",
        "date": "2020-03-04",
        "title": "湖北12万民辅警的抗疫40天",
        "总点赞": "26",
        "总评论": "8"
    },
    {
        "comments": [
            "加油抗疫",
            "疫情期间怎么还有那么多人出门呢？我看见了吗！",
            "迪拜是这样拿快递的！第一次见！五大洲都拿了几块！南极也有！"
        ],
        "content": "中国多地疫情防控有力有效，毫不松懈。精准方案确保复工复产安全有序进行。中国在抗击疫情和统筹兼顾方面的努力和经验，引起了国际舆论的广泛关注。一起来看看全球媒体的相关报道。戳视频↓↓  CCTV4的微博视频 ",
        "date": "2020-03-04",
        "title": "媒体•焦点：毫不松懈战疫情 统筹兼顾抓复工",
        "总点赞": "10",
        "总评论": "4"
    },
    {
        "comments": [
            "他们都是英雄，辛苦了。"
        ],
        "content": "在伊犁州伊宁县，当地县委组织部以短片的形式，记录下疫情防控期间平凡岗位上那些“逆行者”的身影，在社区、在高原、在雪山、在林海......总有他们忙碌的身影。“我不知道你是谁，但我知道你为了谁。” ",
        "date": "2020-03-04",
        "title": "战疫一线·边疆故事 | 新疆伊宁：杏花将灿 雾尽风暖 我们等你回家",
        "总点赞": "13",
        "总评论": "1"
    },
    {
        "comments": [
            "胆大走遍天下，冠疫丛中也不怕",
            "疫情期间，都有这么多的智商严重缺陷的人存在"
        ],
        "content": "广州市第八人民医院4日通报：3月2日晚，一女子潜入该院隔离病区，偷走新冠肺炎患者手机1部。3日，22岁的嫌疑女子杨某被警方抓获，经调查其有多起盗窃前科。目前，杨某的核酸检测结果为阴性，因被判定为新冠肺炎密切接触者，正在医院隔离留观，暂未发现其离开医院后与他人近距离接触的情况。 ",
        "date": "2020-03-04",
        "title": "广州一女子潜入新冠隔离病房偷走确诊患者手机 警方：已进行核酸检测为阴性",
        "总点赞": "6",
        "总评论": "7"
    },
    {
        "comments": [
            "为啥也不戴口罩？"
        ],
        "content": "世界卫生组织总干事谭德塞周二强调所有国家都应行动起来，遏制新冠病毒传播。世卫组织卫生紧急项目技术负责人玛丽亚·范凯尔克霍弗称赞中国与各国分享抗疫案例、医疗管理、医院筹备等方面的经验，并鼓励所有国家这么做。@中报视频 中报视频的秒拍视频 ",
        "date": "2020-03-04",
        "title": "世卫组织称赞中国与各国分享抗疫经验",
        "总点赞": "10",
        "总评论": "5"
    },
    {
        "comments": [
            "加油",
            "赞"
        ],
        "content": "19岁的张婕中专毕业后在昆明篆塘社区从事文化专干工作，疫情发生后，她一直在社区一线服务，每天背着20公斤消毒水进行消杀，一天工作9小时，还要完成宣传、排查等工作。张婕称想疫情早点结束，跟朋友一起去吃火锅。",
        "date": "2020-03-04",
        "title": "00后女生每天背40斤消毒水：服务在社区一线，疫情结束最想吃火锅",
        "总点赞": "33",
        "总评论": "3"
    },
    {
        "comments": [
            "每个人都在为抗“疫”付出！"
        ],
        "content": "80岁的双语播音员 80岁的张阿婆是苏州彩香一村南社区居民，她居住的小区是老新村，近一半居民是老年人，老人视力不好，防疫宣传单上的字看不清。于是，张阿婆主动请缨担任小区广播站的战“疫”播音员。普通话、苏州话“双语”播报，她甚至还自编了快板，普及防疫知识。为暖心的张阿婆点赞！期待春暖花开，疫情退散！",
        "date": "2020-03-04",
        "title": "八旬老人担任双语播音员，以自己的方式参与战“疫”！",
        "总点赞": "35",
        "总评论": "6"
    },
    {
        "comments": [
            "可能还不知道这个病毒也可以通过粪便传播",
            "迷惑行为大赏",
            "他们是希望后面的人病得快一点吧",
            "666",
            "这是什么奇幻操作",
            "哦"
        ],
        "content": "在伊朗，部分民众在网上分享舔舐和亲吻圣墙的画面和视频，以表明他们并不害怕该国日益严重的冠状病毒疫情。舔舐墙壁的民众称，希望墙壁上的病毒进入自己体内，这样就可以保证之后舔墙的人是安全的，画面中甚至有孩子舔舐墙壁。据外媒报道，截至3月2日中午，伊朗共确诊新冠肺炎病例1501例，其中291例康复，66例死亡。",
        "date": "2020-03-03",
        "title": "伊朗民众涌入寺庙舔圣墙 ：希望接收病毒以保护别人",
        "总点赞": "45",
        "总评论": "28"
    },
    {
        "comments": [
            "可怕。走在路上随便突突突突突",
            "我倒希望枪声能打醒那些想着移民国外的土豪们！所谓的西方民主一文不值！",
            "西方民主是在不侵犯西方利益的情况下，给予民主，一旦与利益相冲，西方民主就是个屁。",
            "？"
        ],
        "content": "据美国媒体报道，疫情之下美国枪店销量增加，梨视频拍客探访加州一枪店了解到，该店前两天销售额相当于平时两周的量，华人顾客很多。当地枪械培训机构创始人不认为这是华人恐慌，大家买枪都是为了有备无患自我保护。",
        "date": "2020-03-03",
        "title": "疫情导致美国枪店销量增加！疫情之下买枪的华人增多：不是恐慌，是有备无患",
        "总点赞": "29",
        "总评论": "16"
    },
    {
        "comments": [
            "我以后会更加努力工作去回馈这个社会。感谢我有一个强大的祖国！"
        ],
        "content": "国务院联防联控机制召开新闻发布会，财政部社会保障司司长符金陵介绍，截至3月2日，各级财政安排防疫资金1087.5亿元。现在看来，医疗费用的保障比较充足，人民群众不会因为医疗费用延误救治。人民网的微博视频 ",
        "date": "2020-03-03",
        "title": "财政部：各级财政疫情防控资金超千亿",
        "总点赞": "6",
        "总评论": "3"
    },
    {
        "comments": [
            "向一线医护工作者致敬：",
            "向英雄们致敬！一定要保护好自己！",
            "致敬🙏"
        ],
        "content": "广东东莞市人民医院ICU护士韩淑芬，用视频记录疫情期间在重症病房的工作。她记录了救治新冠肺炎危重症患者的过程：9名身穿严密防护服的医护为患者进行俯卧位通气治疗，有人抱头，有人抱身，有人抱脚，一起用力将插满管子的患者从仰卧转为俯卧。",
        "date": "2020-03-03",
        "title": "ICU护士实拍！记录新冠肺炎危重患者救治过程：9名医护为插满管患者翻身",
        "总点赞": "20",
        "总评论": "4"
    },
    {
        "comments": [
            "埃及文物古迹披中国红声援抗疫",
            "我们都是文明的缔造者，我们同样都是文明的传承者"
        ],
        "content": "当地时间3月1日，埃及开罗萨拉丁城堡、阿斯旺菲莱神庙等多处地标文物古迹通过灯光秀的形式披上了鲜艳的五星红旗，以表达对中国抗击新冠肺炎疫情努力的支持。中新视频的秒拍视频 ",
        "date": "2020-03-03",
        "title": "埃及文物古迹披中国红声援抗疫",
        "总点赞": "79",
        "总评论": "5"
    },
    {
        "comments": [
            "走哪囤哪",
            "中原战疫 "
        ],
        "content": "当地时间3月1日，法国累计确诊130例新冠肺炎。但在法国街道上，基本上没有人戴口罩。之前法国卫生部长建议没生病不必戴口罩，且买口罩需要医生开处方。但法国的华人已经很紧张，并开始囤积食物。一手video的秒拍视频 ",
        "date": "2020-03-03",
        "title": "疫情下的法国现状：华人开始囤积米面，埃菲尔铁塔游客稀少",
        "总点赞": "10",
        "总评论": "3"
    },
    {
        "comments": [
            "赞",
            "转发微博",
            "希望现实中这样的医生护士多点！"
        ],
        "content": "火神山医院的陈静，是重症监护病房的“大管家”。她总是“爱唠叨”，每一个细节都会提醒病人。由于ICU里几乎都是危重患者，为方便与患者沟通，她专门制作了一本《新冠护患沟通手册》。她说：“希望通过我们全力救治，来救更多需要被救治的病人。” ",
        "date": "2020-03-03",
        "title": "暖心又可爱！护士制作超萌新冠护患沟通手册",
        "总点赞": "21",
        "总评论": "5"
    },
    {
        "comments": [
            "//@厦门文明网: 文明同行战疫情 我们在行动",
            "转发微博",
            "早安"
        ],
        "content": "疫情当前，勤开窗通风，保持室内空气流动，是重要的防护手段。但病毒会不会随着空气飘进屋子？如果邻居在家中隔离，还能不能开窗通风？住在医院附近怎么办？给你解答那些关于居家通风的问题！新华网的秒拍视频 ",
        "date": "2020-03-03",
        "title": "病毒会随着空气飘进屋子？居家通风小课堂来啦！",
        "总点赞": "14",
        "总评论": "10"
    },
    {
        "comments": [
            "向白衣天使致敬！",
            "致敬所有坚守一线的战疫人",
            "致敬所有战斗在抗疫第一线的医护工作者，疫情来临，他们就是为保卫人民、家园而舍生忘死，冲锋陷阵的英雄。"
        ],
        "content": "新冠病毒防控战役中，医护人员冲锋陷阵，夜以继日、坚守岗位、救死扶伤，他们留下了专业、自信的身影，以及令人难忘的面孔战“疫”在一线   光明网的微博视频 ",
        "date": "2020-03-02",
        "title": "快闪！致敬战“疫”中的白衣斗士",
        "总点赞": "16",
        "总评论": "5"
    },
    {
        "comments": [
            "向战斗在抗击疫情一线的医务工作者致敬！"
        ],
        "content": "火神山医院的陈静，是重症监护病房的“大管家”。她总是“爱唠叨”，每一个细节都会提醒病人。由于ICU里几乎都是危重患者，为方便与患者沟通，她专门制作了一本《新冠护患沟通手册》。她说：“希望通过我们全力救治，来救更多需要被救治的病人。” ",
        "date": "2020-03-02",
        "title": "暖心又可爱！护士制作超萌新冠护患沟通手册",
        "总点赞": "15",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "中国疾控中心研究员张流波提醒疫情期乘坐飞机高铁注意事项：一是计算好时间，不要到太早，避免大量人流；二是做好个人防护，全程戴口罩，少和陌生人过多交流，多做手卫生；三是乘坐时保持安静、避免喧哗，咳嗽打喷嚏时讲究文明礼仪；四是和邻座保持距离，条件允许时隔座乘坐。",
        "date": "2020-03-02",
        "title": "专家提醒疫情期乘坐飞机高铁别到太早",
        "总点赞": "6",
        "总评论": "0"
    },
    {
        "comments": [
            "关键是美国学不来",
            "特朗普个搅屎棍！嘴和腚差不多！"
        ],
        "content": "当地时间29号，特朗普在白宫召开记者会。在回答记者的提问时，特朗普表示美国目前正在考虑采取部分中国的抗疫措施，他同时对中国的疫情防控效果予以积极评价。青蜂侠Bee的秒拍视频 ",
        "date": "2020-03-02",
        "title": "美国疫情持续恶化 美国称考虑部分采取中国防疫措施",
        "总点赞": "6",
        "总评论": "4"
    },
    {
        "comments": [
            "英雄",
            "辛苦了",
            "致敬英雄"
        ],
        "content": "在武汉各大医院里，为插管组成的医生团队被称为“插管敢死队”。医生们都很清楚，一位新冠肺炎患者最危险的地方是口腔，有的医生甚至用“搏一线生机”来描述自己的工作。但是他们也清楚，早期气管插管能够提高抢救的成功率。只要在病人肺功能最差的时候帮一把，把血氧饱和度控制住，病人自身免疫系统扛过来，他们就能留在人世间。“病人在等，先救人，其它的之后再考虑吧。”",
        "date": "2020-03-01",
        "title": "他们是“离病毒最近的人” ，从死亡线拉人",
        "总点赞": "43",
        "总评论": "9"
    },
    {
        "comments": [
            "不戴口罩，急P",
            "路过",
            "世界上没有哪个国家可以像中国能在短时间内建立起临时隔离医院，更找不出这么多开挖掘机的工人，为中国点赞"
        ],
        "content": "关注新冠肺炎截至北京时间3月1日0时，意大利共确诊新冠肺炎病例1128例，其中29例死亡。为应对医院床位告急和大量患者不断涌入的现状，意大利各地医院外搭建临时充气帐篷，方便分流、诊断、隔离。不过，虽然各医院纷纷搭建“帐篷医院”，但部分医院床位仍有缺口。@中新视频 ",
        "date": "2020-03-01",
        "title": "床位告急！意大利建帐篷医院抗击疫情",
        "总点赞": "6",
        "总评论": "4"
    },
    {
        "comments": [
            "怎么还有那么多新增，揪心的",
            "真心觉得奋斗是值得的"
        ],
        "content": "湖北省卫健委官网3月1日通报，2月29日0—24时，全省新增新冠肺炎确诊病例570例，新增病亡34例，新增出院2292例。全省累计报告确诊病例66907例，累计治愈出院人数超30000。 ",
        "date": "2020-03-01",
        "title": "湖北新增新冠肺炎确诊病例570例 其中武汉565例 11地零新增",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "好",
            "向您致敬！"
        ],
        "content": "今天，正在海南三亚开展科研攻关的袁隆平院士，通过工作人员向湖南省红十字会捐款10万元，请他们转交湖北抗疫一线，帮助湖北人民共同抗击疫情。袁隆平说：“抗击新冠肺炎疫情，尽我一点绵薄之力。相信我们一定会战胜这次疫情。湖南日报的微博视频 ",
        "date": "2020-02-29",
        "title": "袁隆平捐10万支持湖北抗疫",
        "总点赞": "62",
        "总评论": "11"
    },
    {
        "comments": [
            "厉害👍",
            "这样的早产儿养成这么厉害，真是厉害",
            "小宝宝很厉害。",
            "我的天这小宝宝真的厉害啊",
            "我觉得我儿子学会了包饺子已经很厉害了，结果，真是差“别人家”的小孩很远",
            "男孩子为啥取了一个这么女孩子的名字啊"
        ],
        "content": "家住新疆2岁4个月的小雯欣，因疫情“宅”在家里跟着妈妈学做面食。据小雯欣妈妈说，儿子学东西很快，两个月时间先后学会了做花卷、擀饺子皮等，最喜欢包饺子，还经常洗衣服。妈妈介绍，小雯欣是早产儿，刚生下来时只有一公斤，她感叹抚养儿子不容易，希望小雯欣健健康康成长。",
        "date": "2020-02-29",
        "title": "2岁萌娃因疫情学做饭：会做花卷、擀面条 最爱包饺子",
        "总点赞": "120",
        "总评论": "22"
    },
    {
        "comments": [
            "致敬",
            "赞👍🏻"
        ],
        "content": "在火神山医院，有一支“60后党员先锋队”，由6位专家组成。他们既是全军肺病、传染病方面的权威，也是有着30年党龄的老党员。他们凭借自己抗击非典、抗击埃博拉的丰富经验，率先进入污染区，参与每一个危重症患者的抢救，与病魔较量！人民网的秒拍视频 ",
        "date": "2020-02-29",
        "title": "致敬！火神山医院里的60后战疫天团 ",
        "总点赞": "23",
        "总评论": "2"
    },
    {
        "comments": [
            "@那些年我们--起走过的青春   第一个",
            "遥控车是买馒头去了"
        ],
        "content": "疫情期间，网友们“花式”取快递，远程遥控后备箱、吊绳取，还有无人机、遥控车上阵，更有让汪星人取快递的。脑洞没有最大，只有更大。你是哪种操作？",
        "date": "2020-02-29",
        "title": "疫情期间，看网友们“花式”取快递",
        "总点赞": "18",
        "总评论": "8"
    },
    {
        "comments": [
            "转发微博"
        ],
        "content": "当地时间28日，世卫组织在日内瓦召开发布会表示：“去年12月的一些初始病例与华南海鲜市场有关，但另一些初始病例并没有与该市场有接触。穿山甲有可能是中间宿主，但尚不清楚细节。”目前尚无法确定新冠病毒源头，应避免涉及地域的污名化语言，没有任何益处。“冠状病毒是全球现象，在全世界都存在。不要去责怪其地理来源，应关注如何应对及遏制病毒。”",
        "date": "2020-02-29",
        "title": "世卫组织：新冠病毒源头尚不确定",
        "总点赞": "18",
        "总评论": "5"
    },
    {
        "comments": [
            "特别支持我们中医的深入发展，估计中西医良好的结合一定大有裨益！",
            "其实使用中医药治疗包括国家的和各省市的方案，基本上都可以避免出现这种状况。因为中医首先是天人合一的整体观，讲究治未病和治病求本的基本原则，病症论治是中医的一部分，中医也讲究辨病治疗，很多是专方专药治疗，比如说季德胜蛇药片、云南白药、片仔癀，蜜炼川贝枇杷膏、双黄连、穿琥宁，穿心莲等",
            "转发微博"
        ],
        "content": "28日，第一例新冠肺炎逝者尸解报告公布。这份报告给新冠肺炎的治疗带来哪些启示？中山大学附属第三医院感染科副主任林炳亮做出了解读。林炳亮说，在报告中可以看出，受损伤的部位依旧以呼吸道为主，呼吸道以外病变并不明显。但他提醒，报告中提及的小肠串珠样改变值得注意。@中新视频 ",
        "date": "2020-02-29",
        "title": "专家谈新冠肺炎首份尸解报告：胃肠道异样也应重视",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "感同身受！伊朗加油！",
            "🙏🙏🙏",
            "论文写的好就可以免疫所有疾病？"
        ],
        "content": "根据伊朗伊斯兰共和国通讯社2月27日报道，伊朗负责女性和家庭事务的女副总统玛苏梅·埃卜特卡尔当天被确诊感染新型冠状病毒。埃卜特卡尔是伊朗内阁中第一个感染新型冠状病毒的成员，是伊朗政界第四例。埃卜特卡尔拥有免疫学博士学位，目前正在家中接受治疗。世卫组织将于本周末派专家队伍前往伊朗，对该国疫情形势进行评估，并提供援助。  ",
        "date": "2020-02-28",
        "title": "伊朗副总统新型冠状病毒检测呈阳性 本是免疫学博士",
        "总点赞": "14",
        "总评论": "6"
    },
    {
        "comments": [],
        "content": "Ta们是疫情里“冲锋陷阵”的勇士，Ta们也是身为儿女、丈夫、妻子、爸妈的普通人。不幸牺牲的武昌医院院长刘智明、身患“渐冻症”却仍坚持在一线被感染的金银潭医院院长张定宇、骑行4天3夜返回工作岗位的医生甘如意、火神山雷神山医院的每位建造者......谢谢你们付出和义无反顾，致敬疫情下每一位用生命保护我们的“无名之辈”！对焦Focus  ",
        "date": "2020-02-28",
        "title": "Ta们值得被看见和尊敬！盘点疫情下的那些无名之辈",
        "总点赞": "17",
        "总评论": "1"
    },
    {
        "comments": [
            "出台合理文件，保障人民群众利益"
        ],
        "content": "28日，国务院联防联控机制新闻发布会，人力资源和社会保障部副部长游钧表示：如何稳定和谐的劳动关系：一是指导企业和职工通过协商，采取调整薪酬、缩短工时、轮岗轮休等方式来稳定岗位。二是政策帮扶到位，减轻企业的负担，使企业不裁员或者少裁员。三是指导督促确实需要裁员的企业，依法规范裁员，防止违法裁员。另外，农民工是我国产业工人的主体，总量去年已达2.9亿人，其中有1.7亿人外出务工，包括7500万的跨省务工。总体看，这次疫情对农民工的影响比较大。农民工就业受疫情影响最直接 ",
        "date": "2020-02-28",
        "title": "疫情是否会影响工资？人社部：可采取调薪、缩短工时等方式协商",
        "总点赞": "11",
        "总评论": "1"
    },
    {
        "comments": [
            "点赞"
        ],
        "content": "在山东青岛，因父母确诊新冠肺炎，5岁娃无人照顾，仅有数面之缘的唐健大叔将孩子接回家照顾。随后孩子确诊，唐健也接受隔离。目前，孩子一家三口治愈出院。对于这个决定和这段经历，唐健说他毫不后悔。via一手video ",
        "date": "2020-02-28",
        "title": "父母感染新冠肺炎5岁孩子无人看管，大叔接回家照顾被隔离：不后悔",
        "总点赞": "39",
        "总评论": "4"
    },
    {
        "comments": [
            "世上还是好人多，为好人点个赞👍",
            "武汉被感染家庭的孩子都是怎么过的？"
        ],
        "content": "父母确诊新冠肺炎，5岁娃无人照顾，仅有数面之缘的青岛大叔唐健将孩子接回家照顾。4天后孩子确诊，唐健也接受隔离。目前，孩子一家三口治愈出院。对于这个决定和这段经历，唐健说他毫不后悔。 一手video的秒拍视频 ",
        "date": "2020-02-28",
        "title": "父母感染新冠肺炎5岁孩子无人看管，大叔接回家照顾被隔离：不后悔",
        "总点赞": "56",
        "总评论": "9"
    },
    {
        "comments": [
            "加油中国"
        ],
        "content": "据国家卫健委，2月27日0至24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例327例，新增死亡病例44例（湖北41例，北京2例，新疆生产建设兵团1例），新增疑似病例452例。  当日新增治愈出院病例3622例，解除医学观察的密切接触者10525人，重症病例减少394例。  截至2月27日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例39919例（其中重症病例7952例），累计治愈出院病例36117例，累计死亡病例2788例，累计报告确诊病例78824例，现有疑似病例2308例。累计追踪到密切接触者656054人，尚在医学观察的密切接触者65225人。  湖北新增确诊病例318例（武汉313例），新增治愈出院病例3203例（武汉2498例），新增死亡病例41例（武汉28例），现有确诊病例36829例（武汉30179例），其中重症病例7633例（武汉6775例）。累计治愈出院病例26403例（武汉15826例），累计死亡病例2682例（武汉2132例），累计确诊病例65914例（武汉48137例）。新增疑似病例332例（武汉295例），现有疑似病例1989例（武汉1488例）。  累计收到港澳台地区通报确诊病例135例：香港特别行政区93例（出院26例，死亡2例），澳门特别行政区10例（出院8例），台湾地区32例(出院6例，死亡1例)。",
        "date": "2020-02-28",
        "title": "疫情通报",
        "总点赞": "4",
        "总评论": "2"
    },
    {
        "comments": [
            "愿平平安安，早日平安归来",
            "加油[加油][加油]",
            "感恩有你们，辛苦了",
            "都要平安！",
            "转发微博"
        ],
        "content": "在这次疫情防控阻击战中，很多感人的细节都让我们湿了眼眶。开往火神山医院的公交车上，不仅有冲在前线的医务工作者，还有为他们保驾护航的“摆渡人”。彼此牵挂的他们之间又有怎样的动人故事？跟随镜头↓↓记录这些感人的瞬间。",
        "date": "2020-02-28",
        "title": "同心战“疫”开往火神山医院的公交车上，镜头记录下这些感人瞬间……",
        "总点赞": "75",
        "总评论": "18"
    },
    {
        "comments": [
            "利用英雄人物，将防控防疫做到位，太走心了",
            "正直无私的包公！",
            "好"
        ],
        "content": "近日，在陕西西安，秦腔脸谱彩绘非遗传人陈耀武将自己打扮成包公，戴上口罩在村口宣传防疫。陈耀武说，包公一身正气的形象能起到寓教于乐的作用，更容易让大家接受，避免引起不必要的冲突，用秦腔台词提醒村民，也喜感十足。",
        "date": "2020-02-27",
        "title": "男子村口扮包公宣传防疫：更容易让大家接受，避免引起冲突",
        "总点赞": "12",
        "总评论": "4"
    },
    {
        "comments": [
            "你自己去查是不是只有吃野味这么简单，不然老南就不会这么说了",
            "肯定支持不要只把矛头指向中国，但中国屡见不鲜的吃野生动物的现象也没有减少吧，至少这次疫情的爆发不就是乱吃野生动物引起的吗？！",
            "是的，不一定，但吃野生动物的人也确实存在吧"
        ],
        "content": "今日，针对疫情的预测，钟南山表示，我们首先考虑中国，没考虑国外，现在国外出现一些情况，疫情首先出现在中国，不一定是发源在中国。央视新闻的微博视频 ",
        "date": "2020-02-27",
        "title": "钟南山：疫情首先出现在中国，不一定发源在中国",
        "总点赞": "15",
        "总评论": "11"
    },
    {
        "comments": [],
        "content": "潜江主动报告确诊奖励10000元湖北潜江市新型冠状病毒肺炎疫情防控指挥部27日发布通告：自2020年2月27日至3月2日，凡在潜人员主动报告发热情况，经诊断，首次确定为无法明确排除新冠肺炎症状的发热患者奖励1000元，首次确定为新冠肺炎疑似病例的患者奖励2000元，首次确定为新冠肺炎确诊病例的患者奖励10000元。（不包括已排查掌握的人员）  @中国新闻网",
        "date": "2020-02-27",
        "title": "湖北潜江主动报告确诊新冠肺炎奖励一万元",
        "总点赞": "1",
        "总评论": "0"
    },
    {
        "comments": [
            "王毅同日韩外长通电话 中国愿向日韩抗疫提供帮助 转起！一起战疫！",
            "大国风范 一切看淡"
        ],
        "content": "2月26日晚，国务委员兼外长王毅同日本外相茂木敏充通电话。王毅表示中方赞赏日方从一开始就同中国坚定站在一起。中方同样关注日本国内的疫情，已根据日方需求提供了必要医疗防护物资，今后如日方有需要，中方愿继续提供力所能及的帮助。茂木敏充表示日方感谢中方提供医疗物资，赞同日中作为世界重要经济体，要共同维护正常经贸合作，确保全球产业链、供应链稳定。2月26日晚，国务委员兼外长王毅同韩国外长康京和通电话。王毅表示，从各国防控疫病实践包括此次中方抗击新冠肺炎疫情的经验看，及早控制和减少不必要人员跨境流动对阻断疫情扩散至关重要。中方愿就此与韩方进行沟通。康京和表示，新冠肺炎疫情发生以来，韩中两国一直相互支持，相互帮助，共同抗击疫情。康京和介绍了韩方应对韩国内疫情举措。韩方有信心控制疫情进一步扩散，希望继续同中方加强沟通与合作，共同应对挑战。",
        "date": "2020-02-27",
        "title": "王毅同日韩外长通电话 中国愿向日韩抗疫提供帮助 转起！一起战疫！",
        "总点赞": "20",
        "总评论": "7"
    },
    {
        "comments": [
            "这集我看过。。。。",
            "美国人，我可以告诉你们，你们不需要口罩，有枪有子弹可以了。你们不是满世界杀杀杀吗",
            "我们不一定能做到，但不妨碍我们可以笑话他们。"
        ],
        "content": "参议员：病例预期还会增长多少？美部长：我不知道具体数字……参议员：全球范围死亡率是多少？美部长：低于2%，我不知道具体数字……参议员：我们缺多少口罩？美部长：我没有准备数据，回头我会找给你……参议员：部长先生，你应该确保我们的安全，美国人民应该得到答案，但你给不了我答案。（人民网）",
        "date": "2020-02-27",
        "title": "尬！被问美国现在疫情如何 美国国土安全部长一问三不知",
        "总点赞": "32",
        "总评论": "9"
    },
    {
        "comments": [
            "恐怖游轮",
            "震惊"
        ],
        "content": "新华网的微博视频 ",
        "date": "2020-02-27",
        "title": "韩国确诊超千例！45秒看多国疫情数据变化！",
        "总点赞": "29",
        "总评论": "8"
    },
    {
        "comments": [],
        "content": "2月26日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例433例，新增死亡病例29例（湖北26例，北京、黑龙江、河南各1例），新增疑似病例508例。　　当日新增治愈出院病例2750例，解除医学观察的密切接触者12823人，重症病例减少406例。　　截至2月26日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例43258例（其中重症病例8346例），累计治愈出院病例32495例，累计死亡病例2744例，累计报告确诊病例78497例，现有疑似病例2358例。累计追踪到密切接触者652174人，尚在医学观察的密切接触者71572人。　　湖北新增确诊病例409例（武汉383例），新增治愈出院病例2288例（武汉1535例），新增死亡病例26例（武汉19例），现有确诊病例39755例（武汉32392例），其中重症病例7984例（武汉7049例）。累计治愈出院病例23200例（武汉13328例），累计死亡病例2641例（武汉2104例），累计确诊病例65596例（武汉47824例）。新增疑似病例403例（武汉341例），现有疑似病例2019例（武汉1459例）。　　累计收到港澳台地区通报确诊病例133例：香港特别行政区91例（出院24例，死亡2例），澳门特别行政区10例（出院7例），台湾地区32例(出院5例，死亡1例)。",
        "date": "2020-02-27",
        "title": "疫情通报",
        "总点赞": "0",
        "总评论": "0"
    },
    {
        "comments": [
            "丢人都丢到国外去了",
            "尽其所能",
            "特别真实的节目"
        ],
        "content": "梨视频拍客对话4位不同职业的武汉战疫者：自己贴钱做志愿者的网约车司机、主动报名成为医疗队驻地的酒店管理员、盼疫情结束回老家的酒店服务员、留守岗位2个月的方舱医院工作人员。听他们讲述与疫情博弈的逆战故事。",
        "date": "2020-02-27",
        "title": "平凡却不平庸！对话一线站“疫”普通工作者：说不怕是骗人的，但这个时候该做点事",
        "总点赞": "15",
        "总评论": "6"
    },
    {
        "comments": [
            "哪有什么岁月静好，不过是有人替你负重前行！谢谢您好"
        ],
        "content": "“老婆闺女，现在最危险、最艰难的时期已经过去了。期盼春天早日到来，咱们一起去春游！“爸爸妈妈，我好想你们，记得等我回去补给我今年的压岁红包哦！”驰援武汉整整一个月了，首批军队支援湖北医疗队的队员们，有好多话想对家人说…央视军事的微博视频 ",
        "date": "2020-02-26",
        "title": "戳泪！抗疫军医最想对家人说的话",
        "总点赞": "5",
        "总评论": "1"
    },
    {
        "comments": [
            "就应该严查，起到杀一儆百的作用",
            "严查严惩，让那些发国难财的黑心商家，无所遁形。"
        ],
        "content": "公安部副部长杜航伟表示，截至24日，全国公安机关先后查处涉及疫情各类违法犯罪案件2.2万起，刑事拘留4260人，有力地震慑了违法犯罪行为，切实保障了人民群众生命健康和安全。截止目前，公安机关已侦破制售假劣口罩等防护物资的案件688起，抓获犯罪嫌疑人1560余名，查扣伪劣口罩3100余万只及一批防护物资，涉案价值达1.74亿元。",
        "date": "2020-02-26",
        "title": "公安机关已查处涉疫情违法犯罪案件2.2万起，查扣伪劣口罩3100余万只",
        "总点赞": "6",
        "总评论": "2"
    },
    {
        "comments": [
            "额",
            "呼吁建立新冠病毒纪念碑，铭刻每一个逝者的名字(患者、抗疫者和因此逝者)，让人类记得这么可贵的生命代价，警醒未来。"
        ],
        "content": "公安部副部长杜航伟表示，一个多月来，全国公安民警和辅警有49人因公牺牲，他们以实际行动树立了新时代人民公安为人民的新形象，其中就有同志在打击犯罪中光荣牺牲。人民日报的微博视频 ",
        "date": "2020-02-26",
        "title": "疫情防控期间，全国公安民警辅警49人因公牺牲",
        "总点赞": "2",
        "总评论": "2"
    },
    {
        "comments": [
            "对的对的",
            "这种铲了草皮没有除根，春风一吹又长出来了"
        ],
        "content": "甘肃陇西，73岁的王德功仅小学三年级文化。得知武汉疫情，老人挥动铁锨，在山头铲出“武汉加油”“众志成城抗击疫情”等标语。每晚，老人会在烟盒上记录病例人数，关注有多少医护驰援武汉，用自己的方式为武汉加油。一手video的秒拍视频 ",
        "date": "2020-02-26",
        "title": "73岁大爷荒山上铲出武汉加油：想让大家都来为抗疫加油",
        "总点赞": "33",
        "总评论": "9"
    },
    {
        "comments": [
            "武汉加油",
            "一次性检验6种呼吸道病毒",
            "神級創作！",
            "好，谢谢",
            "压力下的高速进步",
            "慎重，再多咨询一下"
        ],
        "content": "近日，由四川大学华西医院联合成都博奥晶芯生物科技有限公司、清华大学共同设计开发的包括新冠肺炎病毒在内的“呼吸道病毒（6种）核酸检测试剂盒（恒温扩增芯片法）”获国家药监局第2批新型冠状病毒应急医疗器械审批批准（注册证证书号：国械注准20203400178），将迅速应用到疫情防控前线。       据了解，该检测产品是在国家卫健委高级别专家组组长钟南山院士、国家卫健委高级别专家李兰娟院士指导下设计开发的，只需采集患者的鼻、咽拭子等分泌物样本，在1.5小时内便可一次性检测包括新冠肺炎病毒在内的6种呼吸道病毒。",
        "date": "2020-02-26",
        "title": "战“疫”利器升级  1.5小时内一次性检测6种呼吸道病毒",
        "总点赞": "32",
        "总评论": "21"
    },
    {
        "comments": [
            "和王子异一起为武汉加油",
            "祝你平安，2020[加油]和王子异一起祈愿",
            "和@王子异 一起为武汉加油为中国加油",
            "祝你平安",
            "和@李治廷 一起祝福祖国国泰民安，抗疫必胜！[加油]",
            "李治廷[超话] [心]万众一心抗击疫情 [加油][加油][加油]"
        ],
        "content": "“祝你平安（噢）祝你平安……”战“疫”公益MV《祝你平安，2020》上线，@杨幂、@刘涛tamia、@霍尊、@王子异 @李治廷 等艺人为爱发声，为平安祈愿，为战“疫”加油！",
        "date": "2020-02-25",
        "title": "《祝你平安，2020》MV 为平安祈愿，为战“疫”加油！",
        "总点赞": "1229",
        "总评论": "94"
    },
    {
        "comments": [
            "人民必胜！",
            "加油",
            "不知营口大石桥的高中是不是象夏天那样不顾上级指示，假期集体补课，提前开学，造成一外语老师死亡。"
        ],
        "content": "当你看到片子，每一个直面疫情的医生、护士、社区民警、社区工作者、环卫工人、科技人员、快递小哥......等普通人“为爱逆行、为家园而战”的真实故事时，必将坚信“疫情防控的人民战争，人民必胜！”  光明网的微博视频 ",
        "date": "2020-02-25",
        "title": "如何众志成城，坚决打赢疫情防控的人民战争、总体战、阻击战？",
        "总点赞": "4",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "不知不觉，《宅家控糖 时刻关爱》系列公益直播已接近尾声，最后一期我们“全心全胰，胰心只为你”。众所周知，胰岛素可以实现平稳有效降糖，自栏目开播以来，许多糖友也经常留言提问直面胰岛素治疗的“灵魂”，例如，担心用上胰岛素是不是就要一辈子打针？用胰岛素会成瘾吗？什么时间开始用胰岛素？疫情期间，外出就医困难，怎样调整胰岛素剂量？宅家控糖，胰岛素用完了去哪里买？注射后有皮下结节怎么办？其实无须担心，胰岛素“笔下有乾坤”，本期我们特邀贵州医科大学附属医院时立新教授做客直播间，为大家详细阐述疫情期间胰岛素治疗中应该重视的问题。",
        "date": "2020-02-25",
        "title": "专家直播|时立新教授：疫情期间，胰心为你，一起聊聊胰岛素治疗 ",
        "总点赞": "12686",
        "总评论": "180"
    },
    {
        "comments": [
            "红十字会含着泪把钱分了",
            "爱不是一句话，只是一个行动。祝福你们白头偕老",
            "延期不是说明往后还要办婚礼吗？把钱都捐了以后拿什么钱办婚礼？有爱心是好事，但也不能超越自己的极限呀",
            "不是不经过红十字的捐款就是非法吗",
            "棒棒哒，给你们点赞！祝福你们白头偕老，早生贵子"
        ],
        "content": "近日，广州市一对“90”后新婚夫妇，将准备用来举办婚礼的50万元，悉数捐给抗疫一线。今年1月份，郑晋谋向妻子方晓玲求婚成功，原计划年后举办婚礼。随着疫情形势加急，婚礼只能延期。持续关注着疫情发展的小夫妇见到亲戚朋友们积极为疫区捐款捐物，深受触动，便萌生了一个想法，反正酒席办不了，不如把50万元的预算捐给抗疫一线的人，这样更有纪念意义。他们有些心疼却不后悔：“这是值得记住一辈子的事情，以后我们可以拿出来教育自己的孩子，要尽己所能地去帮助有需要的人。”",
        "date": "2020-02-25",
        "title": "90后新婚夫妇捐50万婚礼钱抗疫：酒席办不了，捐了更有意义",
        "总点赞": "118",
        "总评论": "23"
    },
    {
        "comments": [
            "可惜了，这些东西。",
            "心真大",
            "特殊时期，不要聚集这么多人。"
        ],
        "content": "尽管意大利已经成了亚洲以外新冠肺炎疫情最严重的国家，2月23日，伊夫雷亚一年一度的“橘子大战”依旧照常举行。“橘子大战”是当地的传统节日，象征着反抗中世纪的暴君统治。受到疫情影响，直到前一天，官方才确定活动照常举办，参加活动的人数也比往年少了许多，活动过程中还有人戴着口罩，然而大街上仍是聚集了约15000人。活动预计将持续3天。截至当地时间2月23日下午，意大利新冠肺炎感染人数累计达152例，其中含3例死亡病例。病例报告最多的伦巴第及威尼托大区，对共计约5万名居民居住的十余个市镇采取封闭管理，这两个大区的学校将停课至少一周。",
        "date": "2020-02-25",
        "title": "疫情阴霾下意大利照常举行“橘子大战” 约15000人参加狂欢",
        "总点赞": "11",
        "总评论": "9"
    },
    {
        "comments": [
            "促进互联网发展真的很重要的啊",
            "大家一起，做好自己，加油！"
        ],
        "content": "由张学友演唱、周杰伦作曲、方文山作词的歌曲《等风雨经过》正式发布。在MV的末尾，张学友也出镜表示：“人的美与善，在面对困境和艰难的时候最能体现，谨此向所有勇敢在前线抗疫救人的医护人员致以最崇高的敬意。大家一定要平安健康回家。”",
        "date": "2020-02-24",
        "title": "张学友周杰伦合作《等风雨经过》 致敬抗疫医护人员",
        "总点赞": "37",
        "总评论": "9"
    },
    {
        "comments": [],
        "content": "自疫情爆发至今，我们都有过担心、害怕、迷茫......特别是糖尿病患者由于机体免疫力相对弱，有可能是易受感染的高危人群，而宅家防疫期间，血糖又时常波动，面对这场战“疫”不免更多了几分焦虑和忧心。本期《宅家控糖 时刻关爱》公益直播特邀中山大学孙逸仙纪念医院李焱教授与广大糖友们谈谈在疫情攻坚阶段如何调整心态，以饱满积极的情绪应对居家“抗疫”的挑战。这些问题你要知道：疫情期间，糖友如何保持好心态？因为疫情心情焦虑，会影响血糖控制吗？血糖高居不下，心急烦闷怎么办？家里有糖尿病患者，家属可以做些什么？",
        "date": "2020-02-24",
        "title": "专家直播|李焱教授：疫情攻坚阶段，打赢心理“防疫战”",
        "总点赞": "11571",
        "总评论": "173"
    },
    {
        "comments": [
            "奋战在一线医护人员你们千千万万要保护好自己，你们的恩情我们铭记于心！只希望再没有人员去天堂，无论是医护人员还是普通百姓",
            "🙏🙏🙏"
        ],
        "content": "湖北孝感抗击新冠肺炎一线医生黄文军不幸被感染，经多方抢救医治无效，于2月23日殉职。黄医生的妻子说，他们夫妻都在一线，丈夫确诊后先居家隔离，随后被送医。他们的孩子11岁，丈夫在最后的电话中，还让她接他回家...",
        "date": "2020-02-24",
        "title": "抗疫殉职黄文军医生最后的电话：让妻子早点接他回家 ",
        "总点赞": "13",
        "总评论": "6"
    },
    {
        "comments": [
            "韩国人根本意识不到病毒的严重性，依旧不戴口罩各种活动……我真的给跪了",
            "救救大学生吧 孩子已经不知道该不该回去了",
            "大学生一脸迷茫",
            "就这样了",
            "好的，谢谢！",
            "韩国人民挺着！"
        ],
        "content": "据韩国中央防疫对策本部的最新消息，当地时间23日晚上9点左右，韩国医疗机构又上报了一例死亡病例。至此，韩国因新冠肺炎死亡的人数已有6人，确诊感染者有602人。鉴于疫情的快速蔓延，韩国总统文在寅决定将预警级别上调至最高级。在韩国总理的指导下，国防部可实行军人休假禁止令；教育部可实行小学、初中、高中停课令；国土交通部可实行飞机飞行调整与公共交通运行限制令等。",
        "date": "2020-02-24",
        "title": "全面拉响警报 韩国上调疫情预警至最高级",
        "总点赞": "81",
        "总评论": "74"
    },
    {
        "comments": [
            "所有措施都落实到位，所有防控都坚持到底。"
        ],
        "content": "将战“疫”进行到底！ ",
        "date": "2020-02-24",
        "title": "将战“疫”进行到底！——写在武汉疫情防控的关键阶段",
        "总点赞": "1",
        "总评论": "1"
    },
    {
        "comments": [
            "说实话做实事的人",
            "喜欢这个实在的医生",
            "黑眼圈好深，辛苦了",
            "点赞",
            "听张文宏讲话，顿时觉得中国有希望。",
            "+1"
        ],
        "content": "23日，上海市医疗救治专家组组长、复旦大学附属华山医院感染科主任张文宏表示，新冠肺炎治疗并没有神药，上海取得今天的抗疫成绩，关键在于集中上海所有资源，最好的感染医学、重症医学、呼吸医学等学科共同努力，为患者带来希望。23日，22 名新冠肺炎患者在上海市公共卫生中心治愈后集体出院。至此，上海的治愈出院率已超过74%。",
        "date": "2020-02-24",
        "title": "张文宏称新冠肺炎治疗没有神药！集中优势资源多学科救治是关键",
        "总点赞": "485",
        "总评论": "27"
    },
    {
        "comments": [
            "一路走好，天使",
            "一路走好！",
            "白衣天使，您是最美的，希望天堂没有悲伤"
        ],
        "content": "湖北武汉蔡甸区人民医院消化内科女医生夏思思，因感染新冠肺炎，经抢救无效于23日殉职，年仅29岁。1月14日，夏思思负责的一位病人确诊为新冠肺炎；19日，夏思思突感乏力伴发热，随即收治于协和江北医院；2月7日，病情恶化；2月23日清晨6时30分，夏思思经救治无效在武汉大学中南医院不幸去世。",
        "date": "2020-02-23",
        "title": "默哀！武汉29岁女医生感染新冠肺炎去世，儿子仅2岁，父亲发文哀悼",
        "总点赞": "56",
        "总评论": "37"
    },
    {
        "comments": [
            "画风很棒，画得也很好",
            "太懂了，其实他也很想哭，这样的孩子不优秀，谁优秀！？难道只看分数吗？国家的专家多考虑考虑吧！怎么才能真正的选人！"
        ],
        "content": "21日，山东济南，在定点医院ICU工作的护士妈妈很多天没有回家，6岁哥哥“霸气”开导哭着想妈妈的4岁弟弟：“哭是解决不了问题的。世上不是妈妈最辛苦，所有人都辛苦！”青蜂侠Bee的微博视频 ",
        "date": "2020-02-23",
        "title": "看哭！妈妈坚守抗疫一线，6岁哥哥霸气开导想护士妈妈的弟弟",
        "总点赞": "45",
        "总评论": "6"
    },
    {
        "comments": [
            "人性化",
            "创新宣传内容，贴近群众生活，提高吸引力，达到治理效果。",
            "我们都是防疫小可爱"
        ],
        "content": "近日，辽宁省阜新市彰武县的街头响起了一段可爱的防疫宣传口号。流行的曲子，欢快的节奏，让空荡荡的街道都多了几分活力。网友：“太洗脑了，听了几遍都忘了原曲是啥。燃新闻的秒拍视频 ",
        "date": "2020-02-23",
        "title": "超可爱！警车播放魔性防疫口号：勤洗小手多喝水 你是听话小宝贝",
        "总点赞": "23",
        "总评论": "3"
    },
    {
        "comments": [
            "大南京，徽京名号果然名不虚传，不然何以要卫戍“建康”"
        ],
        "content": "安徽界首，疫情期间，很多大学生主动加入村镇防疫一线。李静文就是其中一名志愿者，她是2015年界首市的高考状元，现就读于北大医学部。她说，自己是公共卫生专业学生，公行天下卫戍建康是职责，要做好分内事。一手video的秒拍视频 ",
        "date": "2020-02-23",
        "title": "北大医学生投身村镇防疫一线：我专业的职责就是守护健康",
        "总点赞": "14",
        "总评论": "1"
    },
    {
        "comments": [
            "毕竟在得了糖尿病之后还是很难受的呀",
            "我适当的做健康运动也可以。"
        ],
        "content": "常言道，糖尿病患者要“管住嘴，迈开腿”，但并非易事，尤其是疫情期间，宅家控糖，生活难免有时不规律，这无疑成为了糖友们控糖之路上的阻力。对部分糖友而言，之前虽然是偶尔的“馋”和经常性的“懒”，现在也变成了经常性的“馋”和持续性的“懒”。然而，科学饮食和合理运动对于糖尿病防治十分重要，不可轻易忽视。本期《宅家控糖 时刻关爱》直播间特别邀请南方医院薛耀明教授，为大家畅谈疫情期间饮食运动的小妙招。例如，疫情期间，糖友怎么运动怎么吃？吃多了，要加降糖药剂量吗？控制饮食，一定吃不饱吗？带领大家一起实现糖尿病管理中吃和动的小目标。 ",
        "date": "2020-02-23",
        "title": "专家直播 | 薛耀明教授：宅家防疫也可管住嘴，迈开腿",
        "总点赞": "9666",
        "总评论": "153"
    },
    {
        "comments": [],
        "content": "他们在这场战“疫”建立“前线指挥部”，和湖北、武汉的人民并肩作战。27天、4个地市，行程上千公里，他们奔走在医院、社区、乡村、物资生产企业。面对严峻的疫情，他们如何克服一个又一个难题？揭秘中央赴湖北指导组在湖北的27天↓玉渊谭天的微博视频 ",
        "date": "2020-02-23",
        "title": "中央指导组在湖北战疫的27天",
        "总点赞": "10",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "国家能源局电力司司长黄学农表示，今年受疫情影响，老人小孩待在家里的时间比以前长，取暖保障更重要。会加强预测预警，加强能源供应保障，供电、供气、供热企业不能因为居民暂时欠缴电费、气费、取暖费发生断供的情况，影响居民生活。",
        "date": "2020-02-23",
        "title": "国家能源局：疫情期间，居民暂时欠缴电气取暖费不断供",
        "总点赞": "4",
        "总评论": "0"
    },
    {
        "comments": [
            "致敬",
            "你们辛苦了"
        ],
        "content": "承担消毒任务、管控人员出入、配送生活物资、宣传防疫常识……连日来，正在湖北老家休假的武警海南总队士官程金波，一直奋战在社区防疫一线！网友：兵哥哥辛苦了",
        "date": "2020-02-23",
        "title": "致敬！休假武警坚守社区防疫一线",
        "总点赞": "11",
        "总评论": "2"
    },
    {
        "comments": [
            "这奶奶爱心十足",
            "嗯",
            "70岁的闺女多幸福！"
        ],
        "content": "河南商丘，吕国强和两队员巡逻发现一白发老太没戴口罩，一问才知道她迷路了。据悉，老太98岁了，担心70岁的大女儿疫情期没吃的，拎个桶给她送馍和面，走了4公里发现迷路。吕国强辗转联系到家人，顺利将其接回。一手video的秒拍视频 ",
        "date": "2020-02-23",
        "title": "98岁母亲给70岁女儿送饭迷路：防疫封路，怕她没吃的",
        "总点赞": "59",
        "总评论": "9"
    },
    {
        "comments": [
            "数学不好，看不懂"
        ],
        "content": "2月22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例648例，新增死亡病例97例（湖北96例，广东1例），新增疑似病例882例。  当日新增治愈出院病例2230例，解除医学观察的密切接触者22128人，重症病例减少509例。  截至2月22日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例51606例（其中重症病例10968例），累计治愈出院病例22888例（安徽核减1例），累计死亡病例2442例，累计报告确诊病例76936例，现有疑似病例4148例。累计追踪到密切接触者628517人，尚在医学观察的密切接触者106089人。  湖北新增确诊病例630例（武汉541例），新增治愈出院病例1742例（武汉965例），新增死亡病例96例（武汉82例），现有确诊病例46439例（武汉36174例），其中重症病例10428例（武汉9228例）。累计治愈出院病例15299例（武汉8171例），累计死亡病例2346例（武汉1856例），累计确诊病例64084例（武汉46201例）。新增疑似病例631例（武汉454例），现有疑似病例3363例（武汉2382例）。  累计收到港澳台地区通报确诊病例105例：香港特别行政区69例（出院11例，死亡2例），澳门特别行政区10例（出院6例），台湾地区26例(出院2例，死亡1例)。",
        "date": "2020-02-23",
        "title": "全国新增648例新冠肺炎",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "加油",
            "希望这面墙以后可以纪念保留～",
            "国难当头，更显出社会主义的优越。"
        ],
        "content": "火神山医院超话今天，感染三科一病区将有10名患者出院。医护人员加班装饰了一面心愿墙：纸折的千纸鹤，代表对患者的祝福；画上飞机，代表驰援武汉的军队医护人员，“我们都是从西安来武汉的，我们的飞机头都是朝向武汉的！”  央视军事的微博视频 ",
        "date": "2020-02-22",
        "title": "火神山医院的心愿墙：医患同心，战胜病毒！",
        "总点赞": "27",
        "总评论": "5"
    },
    {
        "comments": [],
        "content": "近日，俄罗斯莫斯科国立柴可夫斯基音乐学院交响乐团奏响中国歌曲《我的祖国》、俄罗斯歌曲《喀秋莎》，为战“疫”中的武汉和中国加油。该乐团曾在武汉演出，他们期待能再去武汉，“与武汉的听众们分享我们的音乐传统、乐观的精神。”",
        "date": "2020-02-22",
        "title": "俄罗斯支持中国抗疫也有温柔一面：俄乐团演奏中国歌曲我的祖国",
        "总点赞": "24",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "患了糖尿病后期是不是就会出现“视力下降甚至失明”？这是糖友们经常提出的问题。确实，糖尿病会带来心、眼、肾、外周血管等并发症发生，使视力下降的风险大大增加，因此糖友们日常要更加注意对并发症的预防和管理。那么对于并发症的防治，我们应该了解些什么呢？本期我们特邀中国科学技术大学附属第一医院翁建平教授做客“宅家控糖，时刻关爱”直播间围绕糖尿病常见的并发症相关问题，例如：疫情期间，如何做好并发症管理？糖尿病并发症早期有哪些症状？已经患了糖尿病怎么预防其他并发症？糖尿病以后就会失明吗？为我们逐一进行解答分享。 ",
        "date": "2020-02-22",
        "title": "专家直播|翁建平教授：疫情期间，如何做好糖尿病并发症管理？",
        "总点赞": "11052",
        "总评论": "241"
    },
    {
        "comments": [
            "确实害死人",
            "数字啊，数字。你怎么了？",
            "[带着微博去旅行]"
        ],
        "content": "白岩松：在没有特效药的情况下，信息公开就是最好的疫苗。在最后的胜利没有到来时，真实的数字和真实的情况是最有力的推动力。如果因为复工或其它原因漏报，那就非常非常糟糕了。就像中央指导组副组长陈一新说的，“疫情数据不准确，误导决策贻误战机，危害极大。疫情不明不准，要害死人。”",
        "date": "2020-02-22",
        "title": "疫情不明不准要害死人",
        "总点赞": "13",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "四菜一汤、荤素搭配，用饭盒装好放进保温箱，专车运达！近日，火箭军某部官兵主动为河南科技大学第一附属医院医护人员提供爱心餐。为让医护人员吃饱吃好，部队专门抽调10多名炊事员，并推出专属菜谱。央视军事的微博视频 ",
        "date": "2020-02-22",
        "title": "火箭军为战疫医护送爱心餐",
        "总点赞": "43",
        "总评论": "5"
    },
    {
        "comments": [],
        "content": "据湖北省卫健委通报，2020年2月21日0—24时，全省新增新冠肺炎确诊病例366例，其中：武汉市314例、黄冈市16例、荆州市6例、黄石市5例、随州市4例、十堰市3例、仙桃市3例、襄阳市2例、孝感市2例、荆门市2例、鄂州市2例、咸宁市2例、恩施州1例、天门市1例、潜江市1例、神农架林区1例，监狱1例，宜昌市0例。全省新增病亡106例，其中：武汉市90例、黄冈市5例、孝感市4例、襄阳市2例、黄石市1例、宜昌市1例、咸宁市1例、随州市1例、潜江市1例，十堰市、荆州市、鄂州市、荆门市、恩施州、仙桃市、天门市、神农架林区和监狱0例。全省新增出院1767例，其中：武汉市992例、孝感市146例、黄冈市134例、荆州市81例、荆门市67例、襄阳市59例、随州市57例、黄石市52例、咸宁市45例、天门市33例、十堰市28例、宜昌市23例、仙桃市21例、鄂州市11例、潜江市10例、恩施州5例、监狱3例，神农架林区0例。截至2020年2月21日24时，湖北省累计报告新冠肺炎确诊病例63454例，其中：武汉市45660例、孝感市3429例、黄冈市2899例、荆州市1566例、鄂州市1375例、随州市1296例、襄阳市1173例、黄石市997例、宜昌市914例、荆门市914例、咸宁市836例、十堰市659例、仙桃市571例、天门市493例、恩施州251例、监狱221例（另有51例已纳入相关市州确诊病例统计报告）、潜江市189例、神农架林区11例。全省累计治愈出院13557例，其中：武汉市7206例、黄冈市1408例、孝感市917例、荆州市612例、随州市443例、襄阳市402例、黄石市391例、鄂州市386例、咸宁市358例、荆门市296例、宜昌市273例、十堰市239例（21日订正2例临床诊断病例为确诊病例时均已出院，计入累计出院人数）、仙桃市231例、天门市198例、恩施州117例、潜江市67例、神农架林区10例、监狱3例。全省累计病亡2250例，其中：武汉市1774例、孝感市98例、黄冈市95例、荆州市40例、鄂州市39例、荆门市37例、宜昌市29例、随州市29例、黄石市28例、襄阳市26例、仙桃市19例、天门市12例、咸宁市11例、潜江市8例、恩施州3例、十堰市2例，神农架林区和监狱0例。目前仍在院治疗41036例，其中：重症8400例、危重症2492例，均在定点医疗机构接受隔离治疗。现有疑似病例4490人，当日新增1125人，当日排除677人，集中隔离4275人。累计追踪密切接触者234217人，尚在接受医学观察62787人。",
        "date": "2020-02-22",
        "title": "湖北新增366例新冠肺炎，湖北累计报告新冠肺炎63454例",
        "总点赞": "4",
        "总评论": "0"
    },
    {
        "comments": [
            "战疫如同战役，知己知彼，百战不殆！",
            "坚持实事求是，勇敢面对现实。",
            "湖北和武汉官僚们误导决策贻误战机，致使疫情失控，给民众造成了深重的灾难，欠下累累血债，其罪孽罄竹难书。必须严惩！",
            "瞒报真的会累己累人",
            "真的没有瞒报的吗？你信吗？"
        ],
        "content": "白岩松：在没有特效药的情况下，信息公开就是最好的疫苗。在最后的胜利没有到来时，真实的数字和真实的情况是最有力的推动力。如果因为复工或其它原因漏报，那就非常非常糟糕了。就像中央指导组副组长陈一新说的，“疫情数据不准确，误导决策贻误战机，危害极大。疫情不明不准，要害死人。” ",
        "date": "2020-02-22",
        "title": "疫情不明不准要害死人",
        "总点赞": "52",
        "总评论": "19"
    },
    {
        "comments": [
            "头脑风暴",
            "emmm加油呀",
            "怎么办？？？我饿了，，"
        ],
        "content": "近日，一段“油炸口罩”的视频网络走红。一市民在家中用面粉捏成口罩的形状，放油锅里煎炸成了“口罩饼”，并希望用这样方式来宣传防疫。很多网友表示，太硬核了，这种口罩虽不抗病毒但是抗“饿”，也有点烫脸。人民视频的秒拍视频 ",
        "date": "2020-02-21",
        "title": "市民在家做油炸口罩 网友：不抗病毒但抗饿",
        "总点赞": "8",
        "总评论": "7"
    },
    {
        "comments": [
            "疫情面前现真情，韩国和中国永远都是友谊之国，中国加油！",
            "感谢女神的祝愿，中国加油！"
        ],
        "content": "“大长今”扮演者李英爱录制了一段视频，讲述中国的抗疫故事。她说，“正如剧里长今和大家一起战胜瘟疫一样，相信中国一定能取得胜利！” 人民日报的微博视频 ",
        "date": "2020-02-21",
        "title": "大长今为武汉加油：李英爱讲述中国抗疫故事 ",
        "总点赞": "20",
        "总评论": "6"
    },
    {
        "comments": [
            "个人觉得跳广场舞对新管治疗明显有效。",
            "中西医结合加跳广场舞可以提高疗效  因为跳过广场舞的后来都出院了"
        ],
        "content": "20日，中医药局党组书记、副局长余艳红表示，在新冠肺炎疫情中坚持中西医结合取得了显著成效，大量临床实践证实，中西医结合治疗效果是肯定的，有效的。在重症预后方面有一个关键指标是淋巴细胞数量，研究发现中医药可有效提高淋巴细胞数量。人民日报的微博视频 ",
        "date": "2020-02-21",
        "title": "中西医结合治疗新冠肺炎有效",
        "总点赞": "19",
        "总评论": "5"
    },
    {
        "comments": [],
        "content": "中国疾控中心研究员冯录召表示，目前新冠肺炎主要的传播方式仍然是以飞沫和接触传播为主。戴口罩或者注意咳嗽等呼吸道的礼仪，保持卫生是有效预防病毒传播的手段。虽然循环使用的地铁票沾染病毒概率非常低，但为了避免可能的接触，我们推荐使用公交卡或手机APP来支付，乘坐地铁后及时洗手。",
        "date": "2020-02-20",
        "title": "地铁公交票会传播病毒吗",
        "总点赞": "5",
        "总评论": "0"
    },
    {
        "comments": [
            "转发"
        ],
        "content": "中国疾控中心研究员冯录召：一般情况下，公众外出回家后不需要专门洗头消毒。人感染新冠病毒需要一定的条件，比如飞沫中病毒的含量、病毒活性等。目前的研究显示，病毒对一些外环境，比如紫外线和热都是敏感的。正常情况下，外出到室外等一般场所时，头发粘到高浓度且有活病毒的飞沫可能性非常低，保持头发日常清洁即可。",
        "date": "2020-02-20",
        "title": "病毒会在头发上滞留吗？",
        "总点赞": "7",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "《宅家控糖 时刻关爱》公益系列直播日前正式上线，已连续两期与糖友们在线互动。随着防控措施的持续推进，许多老年糖尿病患者反馈在自我血糖管理和随访诊疗中产生了一些小担忧。都说“家有一老，如有一宝”，面对家里“大宝贝”新冠肺炎期间时时困扰着的问题，我们特邀北京大学人民医院纪立农教授为大家详细介绍《新型冠状病毒肺炎疫情期间老年糖尿病患者疾病管理与应急指引》，希望能在这个特殊时期为老年糖友带来最贴心的帮助和温暖，比如，老年糖友更容易感染新冠肺炎吗？血糖监测次数和时间点与年轻人不同吗？老年人如何应对高血糖和低血糖？作为家人，我们又该如何帮助亲人解决？",
        "date": "2020-02-20",
        "title": "专家直播|纪立农教授：“新冠肺炎”期间，老年糖尿病患者疾病管理与应急指引",
        "总点赞": "15326",
        "总评论": "250"
    },
    {
        "comments": [
            "世卫组织成员也快被低智商提问逼疯了～",
            "谣言太假了也",
            "美国人干的概率最大"
        ],
        "content": "2月19日，在世卫组织东地中海区域办事处新闻发布会上，世卫组织东地中海区域主任称，没有证据表明新型冠状病毒是实验室制造的，也没有证据表明新冠病毒是以生物武器的身份制造出来的，新冠病毒来自动物界。",
        "date": "2020-02-20",
        "title": "世卫组织：没证据表明新冠病毒由实验室制造 它们来自动物界",
        "总点赞": "5",
        "总评论": "4"
    },
    {
        "comments": [
            "就这配速，看了笑死人，还10小时多100km，厉害了",
            "2800圈，我的天",
            "如果那样就好"
        ],
        "content": "重庆江北，48岁的谢兴物平常热爱健身和跑步，常参加马拉松比赛和越野100公里赛事。疫情期间呆在家也没闲着，他每天都跑步，还跑坏了跑步机。2月12日当天，他在家跑了100公里，从阳台跑到客厅大概跑了2800多圈。梨重庆的秒拍视频 ",
        "date": "2020-02-20",
        "title": "疫情期在家跑坏跑步机，大叔客厅绕圈10小时跑100公里",
        "总点赞": "12",
        "总评论": "9"
    },
    {
        "comments": [
            "成为感冒一样的病症，也挺好，人类本来就和很多病毒“和平共处”了，比如曾经汉代的绝症伤寒"
        ],
        "content": "我们是否有可能要做好与新冠病毒长期共存的准备？对此，中国工程院副院长、呼吸与危重症医学专家王辰表示，新冠肺炎可能转为慢性的、像流感一样长期在人间存在的病。这种可能性是完全存在的，对此我们要做好准备。央视新闻的微博视频 ",
        "date": "2020-02-20",
        "title": "王辰：新冠病毒有可能长期存在",
        "总点赞": "8",
        "总评论": "1"
    },
    {
        "comments": [
            "希望他的领导能够理解他，不去责怪他",
            "注意安全哟防疫小可爱",
            "我们站岗要是这样被纪委拍到就完了"
        ],
        "content": "哪家的小朋友坐在马路边，别光顾着摇小腿儿，要注意安全哦！向所有坚守一线人员致敬！人民网的微博视频 ",
        "date": "2020-02-20",
        "title": "活捉一枚快乐的防疫小可爱！",
        "总点赞": "75",
        "总评论": "9"
    },
    {
        "comments": [
            "嗯，这哥们很帅",
            "大学军训军体拳？？？？",
            "我们贵州的哟"
        ],
        "content": "近日，贵州黔南州，受寒潮影响当地气温骤降，深夜防控卡点值守的民警艾其浩在寒风中，打起擒敌拳暖身提神。网友表示，你打拳的样子真帅。目前，城区内疫情防控卡点已经撤除，道路恢复正常通行。人民视频的秒拍视频 ",
        "date": "2020-02-20",
        "title": "你打拳的样子真帅！防疫民警深夜打拳暖身",
        "总点赞": "204",
        "总评论": "9"
    },
    {
        "comments": [
            "估计无聊的不行想倒倒地方",
            "为啥对破坏疫情防控各地处罚不一样呢？",
            "五天太短了便宜他了"
        ],
        "content": "2月15日，湖北安陆，疫情防控热线多次被同一电话骚扰，派出所民警接警后迅速展开调查。据调查，犯罪嫌疑人何某某因无聊，5天内拨打疫情防控电话60次，致使热线电话长期占线，严重干扰了防疫工作的开展。最终何某某被依法行拘5日，并保证以后不会再随意拨打热线电话。 ",
        "date": "2020-02-20",
        "title": "太缺德！湖北一男子因无聊5天打60次疫情防控电话 被行政拘留5日",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "加油！！！",
            "加油",
            "患难见真情，中国有国际友人的帮助，一定能早日战胜疫情"
        ],
        "content": "法国驻华大使罗梁通过视频表达了对武汉人民的关切，并向所有奋战在一线的医务人员致以敬意。罗梁表示法国不仅为中国支援了医疗防护器材，法国的医学研究专家也同中国的研究人员一道正在努力寻找新冠病毒的治疗方法。患难见真情，法国始终与中国站在一起。武汉加油！中国加油！",
        "date": "2020-02-19",
        "title": "法国驻华大使罗梁支持中国人民应对新型冠状病毒",
        "总点赞": "29",
        "总评论": "4"
    },
    {
        "comments": [
            "每场灾难，都是一场爱国教育，通过正能量传播，让更多人从中学到不同层面的知识"
        ],
        "content": "方舱医院的一天18日，是90后武汉小伙因新冠肺炎住进方舱医院的第四天。他记录下医院里的生活点滴。病患们情绪如何，伙食怎样，有着怎样的娱乐活动？ 中新视频的秒拍视频 ",
        "date": "2020-02-19",
        "title": "战疫Vlog 一个武汉小伙在方舱医院的日常",
        "总点赞": "22",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "对于糖友来说比吃饭还重要的事就是—— “血糖又高或低了”。目前我国“新冠肺炎”形势严峻，给糖友们的出行和就医带来了许多不便。随着疫情的持续，糖友们宅家期间对如何更好地自我血糖监测产生了许多问题，比如疫情持续，血糖监测频率要更高吗？如果不方便就医，血糖监测结果怎么看？从哪里可以咨询？宅家期间怎么通过血糖监测结果调整用药？本期我们特邀天津医科大学朱宪彝纪念医院陈莉明教授做客“宅家控糖，时刻关爱”公益直播，为大家讲述“血糖监测那些事儿”，帮助糖友们在生活中更好地进行血糖监测。明天上午12:00-13:00，直播间不见不散！",
        "date": "2020-02-19",
        "title": "专家直播|陈莉明教授：疫情期间，糖友们“血糖监测那些事儿”",
        "总点赞": "9956",
        "总评论": "163"
    },
    {
        "comments": [
            "@伊朗驻华大使馆"
        ],
        "content": "从18号晚上8点起，专门为“中国加油、武汉加油”的灯光秀在伊朗德黑兰地标建筑“自由塔”举行，中文、英文和波斯文写的“武汉加油”等字幕在自由塔上穿梭移动。 光明网的微博视频 ",
        "date": "2020-02-19",
        "title": "为支持中国抗击疫情 伊朗标志性建筑自由塔举行1小时灯光秀",
        "总点赞": "19",
        "总评论": "1"
    },
    {
        "comments": [
            "这个应该赞！"
        ],
        "content": "好好休息，请一定照顾好自己！即刻执行！",
        "date": "2020-02-19",
        "title": "连日奋战辛苦了！多地为战疫一线人员发出强制休息令",
        "总点赞": "15",
        "总评论": "3"
    },
    {
        "comments": [
            "武汉加油，我们一定行。",
            "春天总是会来的，只是迟早的问题。"
        ],
        "content": "想吃周黑鸭、想喝可乐、想睡到自然醒、跟家人团聚、希望疫情快点过去、待到春暖花开，和并肩战斗的战友再次相聚武汉……一起加油！@央视新闻 央视新闻的微博视频 ",
        "date": "2020-02-19",
        "title": "疫情过后的小心愿",
        "总点赞": "20",
        "总评论": "6"
    },
    {
        "comments": [
            "期待直播 中午蹲守",
            "我看成了母仪到处找天下",
            "好别致的姓",
            "对于直播的话，谁不想看你们说对吧？一起来等待"
        ],
        "content": "在这场突如其来的“新冠肺炎”疫情中，对广大糖友而言，宅在家里做好防护就是为祖国做贡献。但是糖友们长期居家防护，自己进行血糖管理，很久没有就医，加上生活有时不规律，血糖也出现了波动，种种困惑层出不穷，比如疫情期间如何做好个人防护？不方便取药的话降糖药物能停吗？出现发热咳嗽到底去不去医院？等等。我们特邀中国人民解放军总医院母义明教授来为大家一一解答。明天上午11:00-12:00  直播间不见不散！",
        "date": "2020-02-18",
        "title": "专家直播|母义明教授：疫情期间糖友最关心的方方面面",
        "总点赞": "12329",
        "总评论": "240"
    },
    {
        "comments": [
            "好人好报",
            "转发微博",
            "善良的人！ 好人有好报 希望人们都能善待小动物",
            "🙏🙏🙏",
            "@xxxsuperbaefromLA 好暖"
        ],
        "content": "广州番禺一只金毛狗狗，因主人春节回湖北老家至今未归，面临断水断粮。对门阳台徐小姐发现后，每天用晾衣杆隔空投喂它，连续6天“隔空”照顾它。疫情持续，宠物健康与安全也成许多未归者的心病。根据闲鱼同城业务负责人介绍，今年春节期间，闲鱼同城代喂养发布量是平日8倍多，许多年前就下单者庆幸宠物有人托付，同时一些人因迟迟不能返城，还在平台上寻求宠物代喂。 ",
        "date": "2020-02-18",
        "title": "吃百家饭的宠物：帮喂不易，疫情过去应是春天",
        "总点赞": "222",
        "总评论": "14"
    },
    {
        "comments": [],
        "content": "香港退休护士陈女士曾在一线抗击非典。此次新冠疫情发生后，她主动请缨再上战场。她说，病人来到医院，托付了他们的生命，没有任何理由离弃他们。希望医护人员能够紧守岗位，病人和战友都需要他们！病毒再可怕，也阻挡不住心中的爱。人民日报的微博视频 ",
        "date": "2020-02-17",
        "title": "抗击非典的香港退休护士再战疫",
        "总点赞": "13",
        "总评论": "0"
    },
    {
        "comments": [
            "可以扫左面的二维码预约，每场直播前会有提醒呐。",
            "一定会准时收看的，为了自己的健康着想"
        ],
        "content": "新年伊始，新型冠状病毒肺炎疫情席卷神州。在阻击肺炎疫情的战役中，我们每个人都化身成一名战士，居家隔离是最主要的战斗形式。对于糖尿病患者而言，如何打赢这场战役需要的不仅仅是信心和坚持，更需要对自身疾病的有效管理。非常时期，糖尿病患者依然不是一个人在战斗，2月19日起，连续八天，每天一位知名糖尿病专家为您带来抗疫期间最关键的糖尿病管理内容并在线互动义诊，解答您最关心的糖尿病问题。想你所想，及你所及，扫码预约关注，第一时间获取公益直播资讯！ ",
        "date": "2020-02-17",
        "title": "战“疫”控糖八日谈 专家糖友携手同行",
        "总点赞": "16693",
        "总评论": "196"
    },
    {
        "comments": [
            "大哥，你的行为即暖身又暖身！",
            "暖身更暖心"
        ],
        "content": "15日，烟台风雪交加。家住烟台市芝罘区西海岸小区的居民隋先生把自家房车开到附近一路口值守点位，供值守的防疫人员办公，检查登记过往车辆，为他们搭建起“移动的办公室”。为大哥的硬核操作点赞！中新视频的秒拍视频 ",
        "date": "2020-02-17",
        "title": "山东烟台一大哥路口停房车供防疫人员办公",
        "总点赞": "29",
        "总评论": "2"
    },
    {
        "comments": [
            "感谢逝者为医学做出的贡献",
            "致敬！",
            "对逝者表示感谢，愿安息！"
        ],
        "content": "在国家法律政策允许下，并征得患者家属同意，2月16日凌晨3时许，全国第1例新冠肺炎逝世患者的遗体解剖工作在武汉金银潭医院完成，并成功拿到新冠肺炎病理。在同一日18点45分，全国第2例新冠肺炎逝世患者的遗体解剖工作也在金银潭医院顺利完成，这两具解剖病理目前已被送检。由解剖获得的新冠肺炎病理，对于探索新冠肺炎患者临床的病理改变，疾病机制等有重大帮助，并能从根本上寻找新冠肺炎的致病性，致死性，给未来临床治疗危重症患者提供依据。（央视）",
        "date": "2020-02-16",
        "title": "全国第一例、第二例由遗体解剖获得的新冠肺炎病理今日送检",
        "总点赞": "16",
        "总评论": "5"
    },
    {
        "comments": [
            "一个藤上七个憨"
        ],
        "content": "13日，北京市新冠肺炎疫情防控工作新闻发布会通报一起聚集性疫情案例。一家人在聚餐8天后被亲戚告知确诊患病，却完全不当回事，仍正常上班、逛超市…家里有人发病仍忍着不去医院。直到几天后孩子和大人相继发病，去医院接受疾控人员调查时才说出与确诊病例一起吃过饭。但为时已晚，一家7口人全部&quot;中招&quot;… ",
        "date": "2020-02-16",
        "title": "北京一聚集性疫情：一家7口不在意亲戚确诊全部感染",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": " 近日，湖南张家界。看着卡点值守的一线人员日夜不休，为了让执勤人员吃上热气腾腾的食物，武陵源区锣鼓塔街道商会及群众自发组织起来，你出油米，我出灶具，他出食材，将“食堂”搬到值守点，现场烹煮夜宵。",
        "date": "2020-02-16",
        "title": "贴心！群众值守点自发建深夜食堂：现场煮米粉给一线防疫人员吃",
        "总点赞": "32",
        "总评论": "0"
    },
    {
        "comments": [
            "武汉必胜！中国必胜！希望就在于艰难困苦中依旧乐观向上、努力奋斗的每一个人。",
            "我们一定能过关！",
            "中国人民万众一心一定会战胜！"
        ],
        "content": "民齐者强，在这场战“疫”中，没有1%的侥幸，唯有万众一心、众志成城！面对疫情，团结是最强的免疫力！有英雄的武汉，有英雄的民族，举国同心，我们一定能过关！新华网的微博视频 ",
        "date": "2020-02-16",
        "title": "团结是最强的免疫力！",
        "总点赞": "17",
        "总评论": "4"
    },
    {
        "comments": [
            "医务人员要加强三级防护，过去没有很好自我保护，放松警惕，让每个医务人员保护自己，他们是这场战役地主力军！",
            "是牺牲，殉职",
            "卫健委这帮老爷不但失职，而且对于奋战在一线而牺牲的医务工作者一点儿敬意也没有",
            "🕯️",
            "国家有的部门证明是没用的，可以趁这次机会精简人员"
        ],
        "content": "国务院联防联控机制14日召开的新闻发布会上，国家卫生健康委副主任曾益新介绍，截至2月11日24时，全国医务人员确诊病例1716例，占比3.8%。其中有6人不幸死亡，占死亡病例的0.4%。医务人员确诊病例中湖北有1502例，占全国医务人员确诊病例的87.5%，其中武汉市占1102例。via央视新闻 ",
        "date": "2020-02-16",
        "title": "心痛！全国医务人员确诊新冠肺炎1716例",
        "总点赞": "22",
        "总评论": "14"
    },
    {
        "comments": [
            "一方有难，八方支援，从中可以看出中国的国际地位很重要嘛😄",
            "加油",
            "马云好厉害的说哎，赞一个"
        ],
        "content": "新型冠状病毒肺炎疫情发生以来，多个国家的政党政要通过致电致函，接受媒体采访等方式表达对中国人民众志成城抗击疫情的坚定支持。而不少外国政党领导人也向中共中央对外联络部发来自拍视频，用这种方式表达对中国抗击疫情的支持。 CCTV4的微博视频 ",
        "date": "2020-02-15",
        "title": "多国政党政要发视频 支持中国抗击疫情",
        "总点赞": "17",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "针对记者提问，中科院副秘书长周琪在发布会现场表示，动物试验是药物进入临床前非常重要的环节和步骤，目前为止针对冠状病毒最有效的动物模型依然是灵长类动物，比如说猕猴。在灵长类动物中已经看到和人类相似的症状。这批模型即将投入到药物筛选和功能评价上。 ",
        "date": "2020-02-15",
        "title": "目前为止针对冠状病毒最有效的动物试验模型依然是灵长类动物",
        "总点赞": "7",
        "总评论": "0"
    },
    {
        "comments": [
            "祖国加油",
            "明日有梦，祖国有你"
        ],
        "content": "“救死扶伤，只为梦想让爱无疆，奋发图强，共克时艰灌溉健康，让爱充满力量，不惧冰雪风霜……”15日，由光明网、米漫传媒和中国历史研究院联合出品，共青团中央宣传部支持的公益歌曲《大国大爱》沙画MV正式上线。37位知名国风音乐人将满腔挚情化作款款唱腔，道出一线战疫英雄舍小家顾大家的责任与担当，展现出白衣战士舍己奉献的无畏精神。",
        "date": "2020-02-15",
        "title": "光明网沙画MV《大国大爱》致敬战疫一线",
        "总点赞": "7",
        "总评论": "3"
    },
    {
        "comments": [
            "早日实现梦想成真早日研究出来拭目以待"
        ],
        "content": "科技部生物中心主任张新民：由于新冠病毒是一个新病原体，疫苗研发难度比较大、周期比较长。为确保尽早研发成功，在科研攻关应急项目中我们并行安排了多条技术路线，包括灭活疫苗、mRNA疫苗、重组蛋白疫苗、病毒载体疫苗、DNA疫苗等并行推进。必须认识到，疫苗安全性是第一位的。 ",
        "date": "2020-02-15",
        "title": "科技部：当前部分疫苗品种已进入动物试验阶段",
        "总点赞": "2",
        "总评论": "4"
    },
    {
        "comments": [
            "是个孝顺的孩子",
            "回到家凉凉"
        ],
        "content": "10日,广东佛山，一对8岁双胞胎男孩上拦下一辆出租车，称要回梅州老家。见其身边无大人陪同，司机立马把他俩载到了附近派出所。在民警询问下，这对小兄弟道出了离家出走缘由：疫情发生以来，他俩一直呆在家中，非常担心在老家的奶奶安全...随后，父亲马先生赶来，他说，兄弟俩小时候在老家由奶奶带大，关系非常好，直到读小学的时候才来到自己身边。今年过年因疫情无法见到奶奶，一时按捺不住思念心情，就趁父母不注意跑出来了。 ",
        "date": "2020-02-15",
        "title": "担心疫情中奶奶安危 8岁双胞胎偷偷离家出走欲回老家看奶奶 ",
        "总点赞": "42",
        "总评论": "5"
    },
    {
        "comments": [],
        "content": "2月15日，在国务院联防联控机制新闻发布会上，银保监会副主席梁涛在介绍保险业参与疫情防控情况时表示，新冠肺炎疫情发生以来，各保险公司通过开辟绿色理赔通道、扩展产品保障责任等方式，为抗击疫情提供了支持。保险公司普遍降低了理赔标准，针对新冠肺炎出险客户，取消了等待期、免赔额给付比例和定点医院赔付等限制，简化或免除了对于理赔纸质材料的要求，通过线上理赔、预付赔款等方式，进行快速赔付。 ",
        "date": "2020-02-15",
        "title": "新冠肺炎患者保险如何理赔？ 银保监会回应",
        "总点赞": "6",
        "总评论": "0"
    },
    {
        "comments": [
            "辛苦啦❤️",
            "最美“抗疫风景线”",
            "谢谢你们！"
        ],
        "content": " “一群人一条心，再苦再累也愿意；在一起不容易，点亮生命不放弃！” 逆行的一线民警为抗疫特别录制《不放弃》手语版抗疫MV！盼早日打赢这场硬仗，平安归来！转！致敬抗疫一线的最美逆行者！ 央视新闻的微博视频 ",
        "date": "2020-02-14",
        "title": "民警录制不放弃手语版抗疫MV",
        "总点赞": "8",
        "总评论": "3"
    },
    {
        "comments": [
            "平安参战平安归来！",
            "向抗击新型肺炎第一线的医护人员们致敬! 希望一切平安，顺利!祝福新年快乐!"
        ],
        "content": "2月14日，在情人节这一天，很多医护人员和其家人依然坚守在抗疫一线，他们奋战在各自岗位，即使相见也不敢停留太久。他们在这场抗疫战斗中，携手相伴。在这个特殊时期的情人节，让我们致敬抗疫逆行者的爱情！青蜂侠Bee的秒拍视频 ",
        "date": "2020-02-14",
        "title": "愿归来平安！100秒情人节祝福献给抗疫夫妻档",
        "总点赞": "12",
        "总评论": "2"
    },
    {
        "comments": [
            "湖南好样的",
            "你真的很美，我已经爱上你了",
            "您们都是真的英雄，祝福所有医护工作者平安!"
        ],
        "content": "2月13日，中南大学湘雅三医院医疗队医生韩朝飞穿着写有“精忠报国”四个字的防护服走进隔离病房。这是他与另外四名同学兼好友的约定：身着“精忠报国”防护服，奋战在抗疫一线，直到胜利。截至13日，“南湘雅”共派出五百余名医护工作者驰援一线抗疫。向所有奋战在抗疫一线“精忠报国”的他们致敬！",
        "date": "2020-02-14",
        "title": "五个人的约定：同赴一线抗疫 一起精忠报国",
        "总点赞": "22",
        "总评论": "5"
    },
    {
        "comments": [
            "抗击新冠肺炎紧急医疗队驰援武汉。携手，共克时艰!祝福他们，武汉加油!",
            "感情是很珍贵的",
            "我又来了好期待"
        ],
        "content": " 他们按下红手印，从全国各地驰援武汉；他们挺立在疫情面前，从死神手里抢人；他们争分夺秒，不分昼夜建好“火神”再战“雷神”…岂曰无衣，与子同袍！他们普通的中国人，更是勇敢逆行的“战士”。热血出征，卫我同胞。武汉加油，中国加油！",
        "date": "2020-02-14",
        "title": "抗疫MV热血出征：这一战，我们一定能赢！",
        "总点赞": "12",
        "总评论": "3"
    },
    {
        "comments": [
            "三字经，这个牛。。。",
            "转发微博"
        ],
        "content": " “抗疫情，人有责；戴口罩，勤洗手；不信谣，科学防；家里蹲，少出行；拒扎堆，勿聚会；常消毒，勤通风；均饮食，拒野味；不熬夜，多运动；勤测温，及早查；好心情，遵医嘱；党旗飘，共努力；召必应，应必胜！” 武汉加油 ",
        "date": "2020-02-14",
        "title": "预防新冠肺炎，一段抗“疫”三字经送给你",
        "总点赞": "12",
        "总评论": "6"
    },
    {
        "comments": [
            "【新冠肺炎主要传播途径尚未变化】国家卫健委新闻发言人米锋表示，发热、乏力、干咳仍然是最主要的临床表现，粪便中分离到病毒并不意味着该病主要传播途径发生变化，仍为呼吸道和接触传播为主，消化道的传播（包括粪口传播），在全部传播中的作用和意义仍需进一步观察和研究。",
            "哦",
            "辽宁到底几号开学"
        ],
        "content": "国家卫健委新闻发言人米锋表示，发热、乏力、干咳仍然是最主要的临床表现，粪便中分离到病毒并不意味着该病主要传播途径发生变化，仍为呼吸道和接触传播为主，消化道的传播（包括粪口传播），在全部传播中的作用和意义仍需进一步观察和研究。人民日报的微博视频 ",
        "date": "2020-02-14",
        "title": "新冠肺炎主要传播途径尚未变化",
        "总点赞": "10",
        "总评论": "7"
    },
    {
        "comments": [
            "@窜天猴-canna：京东物流人员盗窃N95口罩 武汉京东工作人员盗窃一个病毒感人者2020年1月24日购买的N95口罩50个，消费者多次网上、电话质询怎么处理！京东工作人员拒不交出商品，客服人员多次欺骗消费者编排多个理由，强迫病患取消订单！武汉的病患无助，京东无德"
        ],
        "content": "北京朝阳医院综合科主任医师王晓娟：烟草本身对呼吸道就有损害，此外还会造成慢性支气管炎，从医生的角度来讲，对所有人我们都建议是要戒烟的。现在的特殊时期，更不建议吸烟，更不要说聚在一起去吸烟了。央视新闻的微博视频 ",
        "date": "2020-02-13",
        "title": "疫情期间更不要抽烟  转给你关心的TA！",
        "总点赞": "3",
        "总评论": "1"
    },
    {
        "comments": [
            "男神诺一的水帘洞长什么样呢",
            "众志成城，战胜病毒"
        ],
        "content": "解放军总医院第五医学中心，是北京市新冠肺炎的定点收治医院，也是北京唯一一家定点收治的军队医院。疫情发生后，为避免交叉感染，医院迅速清空了一栋楼专门用于诊治。医护人员大多有抗击“非典”和埃博拉的经验。走进战“疫”一线↓↓为他们加油！（正午国防军事）  ",
        "date": "2020-02-12",
        "title": "探访北京新冠肺炎唯一军队定点医院",
        "总点赞": "7",
        "总评论": "2"
    },
    {
        "comments": [
            "很多都是电梯乘坐须知中明确禁止的。一次性手套合规"
        ],
        "content": "疫情防控期间，网友对电梯等公共区域个人该如何做好防护十分关心。针对网络上出现的诸多摁电梯方法，内蒙古自治区人民医院感染控制科主任刘卫平一一给出评价。她建议，不必过度紧张，同时摁电梯的方法兼顾卫生、安全、便捷为宜。你学会了吗？ ",
        "date": "2020-02-12",
        "title": "超赞！快转起来！战“疫”期间 摁电梯的N种方法 ",
        "总点赞": "9",
        "总评论": "1"
    },
    {
        "comments": [
            "少打了个1，是COVID-19",
            "@北欧长岛来信: 【ICTV：新型冠状病毒的正式名称为SARS-CoV-2】国际病毒分类委员会日前宣布，2019年新型冠状病毒被正式命名为SARS-CoV-2（严重急性呼吸道综合征冠状病毒2型）。此前，世界卫生组织已将由该病毒引发的疾病命名为COVID-19。注意⚠️：COVID-19是疾病名称，而非病毒名称。",
            "发布信息真实性不核实吗"
        ],
        "content": "全球研究与创新论坛2月11在日内瓦开幕。世卫组织总干事谭德塞在记者会上宣布，世界卫生组织将新冠状病毒命名为“COVID-19”。此英文缩写象征着19年发现的冠状病毒疾病。世卫组织总干事谭德塞表示，选择这一名称，是为了避免将此病毒与地域、动物或个人所关联，消除歧视。此前，国家卫健委发布的是“新冠肺炎”英文名Novel coronavirus pneumonia，简称NCP。 ",
        "date": "2020-02-12",
        "title": "现场画面！世界卫生组织命名新冠状病毒为COVID-19",
        "总点赞": "22",
        "总评论": "5"
    },
    {
        "comments": [
            "优秀棒",
            "感谢官微宣传认可 抗击疫情回族同胞在努力 抗击新型肺炎我们在行动 "
        ],
        "content": "21岁的韩海明是青海循化人，2014年，他随家人来到南昌开了一家拉面馆。新型冠状病毒感染肺炎疫情发生后，韩海明的拉面店暂停营业了，他和家人决定给周边一线的防疫工作人员免费送午餐。目前，他已免费送出140份水饺和280份盖饭。新华视点的秒拍视频 ",
        "date": "2020-02-12",
        "title": "你战“疫” 我送饭",
        "总点赞": "37",
        "总评论": "7"
    },
    {
        "comments": [],
        "content": "甘如意，是武汉江夏区一所街道卫生院的检验技师。春节前夕，24岁的甘如意回老家准备过年。可回到家不久，得知武汉疫情形势日渐严峻，她坐不住了。但从1月23日离汉通道关闭的那天起，所有从她家乡到武汉市的公共交通也全部停止运行。甘如意做出了一个大胆的决定——骑自行车回武汉。“1月30日单位开了返岗证明，31日一大早我爸去村里盖章，到镇上工作人员就办了返岗通行证，然后我就拿着通行证去了县城。”",
        "date": "2020-02-11",
        "title": "感动！95后女孩骑行四天三夜辗转300多公里只为回抗疫一线",
        "总点赞": "31",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "今天，武汉市洪山体育馆武昌方舱医院首批新冠肺炎患者成功治愈出院。首批出院患者共有28人，最年轻的25岁，最年长的69岁。经济日报的微博视频 ",
        "date": "2020-02-11",
        "title": "恭喜！方舱医院首批新冠肺炎患者治愈出院 ！",
        "总点赞": "26",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "疫情防控期间，网友对电梯等公共区域个人该如何做好防护十分关心。针对网络上出现的诸多摁电梯方法，内蒙古自治区人民医院感染控制科主任刘卫平一一给出评价。她建议，不必过度紧张，同时摁电梯的方法兼顾卫生、安全、便捷为宜。你学会了吗？",
        "date": "2020-02-11",
        "title": "超赞！快转起来！战“疫”期间 摁电梯的N种方法 ",
        "总点赞": "5",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "关注新冠肺炎2月9日，河北航空公司再次派出两架飞机运送河北省第五批赴鄂医疗队305名医疗人员和物资驰援湖北。其中一班航班的机长李名钢是湖北孝感人，他主动请战执飞这趟飞往武汉的航班，希望能够为赶赴前线的医护人员、为此次战“役”、为自己的家乡做出一点贡献。他在机上对医护人员的无私奉献表达感谢，并答应待到战“疫”胜利时，再来接他们回家！ ",
        "date": "2020-02-11",
        "title": "河北再派医疗人员驰援湖北 孝感籍机长：战“疫”胜利，再来接他们回家！",
        "总点赞": "12",
        "总评论": "0"
    },
    {
        "comments": [
            "恭喜",
            "那些迫害发布信息医生的警察判刑多少年??",
            "判的太轻了……"
        ],
        "content": "2月10日，湖北咸宁。叶某获刑一年零三个月。2日，叶某在经过新冠肺炎防控疫情监测点时，拒绝检测，辱骂工作人员，用车堵住监测点，事后叶某拒绝接受传唤并殴打民警。澎湃新闻的微博视频 ",
        "date": "2020-02-11",
        "title": "湖北男子妨碍疫情防控被判刑",
        "总点赞": "4",
        "总评论": "3"
    },
    {
        "comments": [
            "鲁东大学太厉害了",
            "同样是山西太原的，你咋能这么优秀？",
            "学妹",
            "俺画不出",
            "@-煊赫-",
            "正能量"
        ],
        "content": "近日，山西太原，95后女孩李江是山东鲁东大学的一名学生，在看到医护工作者奋战在防疫一线的忙碌身影后，李江手绘了9幅医护人员感人的故事，希望通过不一样的方式表达对一线工作者的敬意，并表示如有机会，想把自己创作的手绘送给故事的主人公。",
        "date": "2020-02-11",
        "title": "女大学生手绘抗疫感人故事：希望以此表达对医护人员的敬意",
        "总点赞": "1281",
        "总评论": "221"
    },
    {
        "comments": [],
        "content": "长假过后，上班族们陆续返岗复工。新冠肺炎疫情仍在持续，复工上班要注意什么？上班族们在公交地铁上如何做好防护？复工防疫指南来了，请收下！返岗复工 | 这份上班族“防疫宝典”请收好 ",
        "date": "2020-02-11",
        "title": "返岗复工 | 这份上班族“防疫宝典”请收好",
        "总点赞": "0",
        "总评论": "0"
    },
    {
        "comments": [
            "武汉加油",
            "好兆头！",
            "今晚湖北省政府发布会上，马书记说已经排查了421万户，1059万人。之前不是说武汉900多万人，今天怎么又排查出了1059万人？问一下在武汉的伙伴们，你们怎么看？"
        ],
        "content": "其中全国治愈比例8.2%，1月27日为1.3%；湖北治愈比例6.1%，1月27日为1.7%；武汉治愈比例是6.2%，1月27日为2.6%。央视新闻的微博视频 ",
        "date": "2020-02-10",
        "title": "全国新冠肺炎治愈比例明显上升",
        "总点赞": "5",
        "总评论": "4"
    },
    {
        "comments": [
            "值得尊敬的老人",
            "可敬可亲的老爷子"
        ],
        "content": "“这是我的存折，只有1万5千块钱，钱不够，向女儿借5千块钱”。93岁的明学纯是一位老兵，并不富裕，但仍要为防疫一线捐款，老人说：“人民群众的困难在我思想里面就是我的困难。”得知可以捐款了，老人才睡个好觉。他说：“能做一点贡献，我就比较安心。”",
        "date": "2020-02-10",
        "title": "93岁老兵为抗疫一线捐款 致敬！",
        "总点赞": "18",
        "总评论": "2"
    },
    {
        "comments": [
            "万众一心，众志成城，早日攻克病毒。"
        ],
        "content": "解放军总医院第五医学中心临床检验医学中心已正式成为首家获批“新型冠状病毒核酸检测单位”的驻京军队医院。新冠病毒的送检时间从之前的12~24小时缩短至4小时。中心实验室已具备批量检测能力，对缩短确诊时间、加强疫情防控有重要意义。 央视军事的微博视频 ",
        "date": "2020-02-10",
        "title": "速度！4小时完成新冠病毒核酸检测",
        "总点赞": "2",
        "总评论": "1"
    },
    {
        "comments": [
            "群防群控，众志成城，遏制疫情，我们一定能赢!"
        ],
        "content": "昨天，四川省第六批援助湖北医疗队伍出征，此次航班再度由英雄机长刘传健执飞。英雄送英雄，刘传健来到客舱祝福出征的白衣战士们工作顺利，并带着大家齐声喊着：“中国加油！武汉加油！”盼凯旋！封面新闻视频的秒拍视频 ",
        "date": "2020-02-10",
        "title": "英雄机长刘传健再送战疫医疗队",
        "总点赞": "26",
        "总评论": "1"
    },
    {
        "comments": [
            "转发微博",
            "紧紧依靠群众",
            "我们领导不响应号召 今天上班"
        ],
        "content": "疫情大考，难在基层，尤其难在农村。近日，由于亲友聚餐、探亲访友等活动，一些地方出现多起聚集性疫情成为当前农村防控工作的重点和难点。连日来，新华社记者在一些乡村走访时发现了不少颇具特色的防疫宣传。新华视点的秒拍视频 ",
        "date": "2020-02-10",
        "title": "很乡土，很中国，很管用！看农村防疫宣传的“硬核”力量",
        "总点赞": "34",
        "总评论": "5"
    },
    {
        "comments": [
            "什么意思",
            "有用你倒是上临床啊"
        ],
        "content": "中国工程院院士、省新冠肺炎疫情防控科研攻关组专家、华中农业大学教授陈焕春表示：目前初步筛选出3种潜在药物能够在细胞水平抑制病毒复制，用于新冠肺炎的治疗，近期又发现5种药物对病毒有抑制作用。人民日报的微博视频 ",
        "date": "2020-02-09",
        "title": "新发现5种药物对病毒有抑制作用",
        "总点赞": "13",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "感谢每一位在前线奋战的人，披荆斩棘，共克时艰；感谢每一位创作人，记录真实，传递感动；感谢每一位心系疫情的你，满怀希望，与子同袍！武汉加油 央视新闻的微博视频 ",
        "date": "2020-02-09",
        "title": "战疫有我 有爱不一样！",
        "总点赞": "16",
        "总评论": "2"
    },
    {
        "comments": [
            "高危行业",
            "这年头，不病死也被吓死。  今天早上三桥村一老头起床感觉咽喉严重不适，出气不赢，后脖子发凉，呼吸困难，120，村干部和医生都上门了，经严格检查后诊断结果是：毛线褂子穿反了"
        ],
        "content": "在江西首批援助武汉医疗队中，有这样一群巾帼英雄，她们在生活中有着各自的角色，妻子、母亲、女儿。但是穿上白大褂，她们就成了患者们的白衣天使。",
        "date": "2020-02-09",
        "title": "抗疫一线的“铿锵玫瑰”",
        "总点赞": "10",
        "总评论": "2"
    },
    {
        "comments": [
            "烤箱可以😊"
        ],
        "content": "有人问：家里空调温度调高可以抵御新型冠状病毒吗？这是谣言，李兰娟院士表示在56度的温度下30分钟可以杀死新型冠状病毒，显然我们是不可能把空调调到56度的。@科普中国 科普中国的微博视频 ",
        "date": "2020-02-09",
        "title": "家里空调温度调高可以抵御新型冠状病毒？",
        "总点赞": "6",
        "总评论": "1"
    },
    {
        "comments": [
            "国难当头，还想发财，不应该严惩不贷嘛，杀鸡儆猴，这是人干的事情嘛",
            "国难时期诈骗，起码得十年起步，否则起不到震慑作用"
        ],
        "content": "疫情之下，口罩难求，但有人却以身试法，以售卖口罩为由实施诈骗，金额虽小但影响恶劣！今天，江苏省南通市港闸区人民法院、港闸区人民检察院、南通市看守所、港闸区法援中心四地连线开启“无接触”审理模式，打响“口罩保卫战”！中国长安网的微博视频 ",
        "date": "2020-02-08",
        "title": "判了！全国首起防疫物资诈骗案",
        "总点赞": "20",
        "总评论": "6"
    },
    {
        "comments": [
            "和萨马兰奇啥关系？"
        ],
        "content": "国际奥委会副主席小萨马兰奇7日向正在抗击疫情的中国人民表达诚挚的问候和支持，并表示对中国打赢疫情防控战充满信心。新华体育的微博视频 ",
        "date": "2020-02-08",
        "title": "国际奥委会副主席小萨马兰奇对中国打赢疫情防控战充满信心",
        "总点赞": "9",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "邢飞是南京市公路运输管理处稽查科副科长，从腊月28日起，就一直坚守岗位。今天是元宵节，也是女儿十岁生日，可邢飞却只能通过手机为女儿庆生。女儿在妈妈的指导下做了元宵，等待着防疫一线的爸爸回家！紫金山视频的秒拍视频 ",
        "date": "2020-02-08",
        "title": "暖心女儿亲手做元宵喊话“抗疫”爸爸：快回家吃元宵！",
        "总点赞": "7",
        "总评论": "0"
    },
    {
        "comments": [
            "加油美女",
            "加油"
        ],
        "content": "“我确诊那天是除夕，拿到转阴结果的这天刚好是立春。”2月4日，24岁的武汉大学人民医院急诊科护士贾娜在微博上发表长文，回顾自己11天内从发现感染，到居家隔离，最后依靠药物和自身免疫力成功痊愈的全过程。一夜间，她的这篇“自愈”日记得到了超过25万的点赞，她的成功“自愈”，给压抑已久的网友带来了一丝微光。没有一个冬天不能逾越，没有一个春天不会到来。“那时候，武汉还是那个武汉，但中国人却连的更紧密了。”",
        "date": "2020-02-08",
        "title": "一位新冠肺炎自愈护士的独白",
        "总点赞": "21",
        "总评论": "5"
    },
    {
        "comments": [
            "和我两个侄女同一天，大元宵的，小元宵",
            "祝一切安好",
            "小汤圆祝小汤圆健康平安快乐幸福。"
        ],
        "content": "2月8日，一名特殊的小生命在医护人员呵护下，被送至浙大儿院。这是一个2.7公斤左右的小男婴，母亲是怀孕35周的新冠肺炎确诊患者。因为在元宵节来到这个世界，爸爸为他取名“小汤圆”。院方透露，“小汤圆”情况整体稳定，后续医院会做好孩子的喂养，并监测有无感染、黄疸等情况。 ",
        "date": "2020-02-08",
        "title": "浙江新冠肺炎孕妇生下元宵宝宝",
        "总点赞": "21",
        "总评论": "4"
    },
    {
        "comments": [
            "还在等什么走起"
        ],
        "content": "医护人员即使在隔离病房接触患者，也会严格按要求，经科学防护才进入病房开展工作，经过正确的消毒防护措施和院感防护措施。离开病房和医院时，不会携带病毒，请大家放心。医护人员是抗击疫情的战士，希望都能被尊重被善待。",
        "date": "2020-02-08",
        "title": "医护人员离开医院不会携带病毒 请尊重并善待他们",
        "总点赞": "15",
        "总评论": "1"
    },
    {
        "comments": [
            "这。。。"
        ],
        "content": "今天，上海疫情防控工作发布会介绍：卫生防疫专家强调，目前可以确定的新冠肺炎传播途径主要为直接传播、气溶胶传播和接触传播。直接传播是指患者喷嚏、咳嗽、说话的飞沫，呼出的气体近距离直接吸入导致的感染；气溶胶传播是指飞沫混合在空气中，形成气溶胶，吸入后导致感染；接触传播是指飞沫沉积在物品表面，接触污染手后，再接触口腔、鼻腔、眼睛等粘膜，导致感染。",
        "date": "2020-02-08",
        "title": "注意⚠️新冠肺炎传播途径含气溶胶传播",
        "总点赞": "2",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "国务院联防联控机制发布会，新闻发言人介绍新型冠状病毒感染的肺炎统一称谓为“新型冠状病毒肺炎”，简称“新冠肺炎”，英文名为“Novel coronavirus pneumonia”，简称为“NCP”。 光明网的微博视频 ",
        "date": "2020-02-08",
        "title": "国家卫健委：新冠肺炎英文简称NCP",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "一家伟大的人，你们都是人民英雄",
            "转发微博",
            "照顾好他们的家人啊"
        ],
        "content": "今年是扫雷英雄杜富国时隔7年后回家过的第一个春节，原本和弟弟妹妹约好，一家人要欢聚在一起。然而疫情汹涌而来，作为医务人员的弟弟杜富民、妹妹杜富佳决定放弃这次“聚会”，积极投身于战“疫”一线。与此同时，在远方最小的弟弟杜富强，也坚守在边防一线。",
        "date": "2020-02-08",
        "title": "杜富国弟弟妹妹坚守抗疫一线：以哥哥为榜样！",
        "总点赞": "36",
        "总评论": "9"
    },
    {
        "comments": [
            "加油，让我想起一句话“有钱出钱，没钱出力”",
            "厉害👍"
        ],
        "content": "今天，腾讯宣布设立15亿元「战“疫”综合保障基金」，其中包含物资支援、技术支援、人员关怀、科学研发支持在内的，着眼于抗击当下疫情和防患未来疫情的一揽子救援和保障计划。这是腾讯继首期3亿“疫情防控基金”和2亿“战疫开发者公益联盟”资金池后，再次升级追加10亿元基金。此次基金将专设3亿元的“致敬战疫人物基金”，用以对战“疫”中做出特殊贡献人士的致敬和慰问。腾讯捐15亿",
        "date": "2020-02-08",
        "title": "追加10亿！腾讯宣布设立15亿元战疫综合保障基金",
        "总点赞": "25",
        "总评论": "3"
    },
    {
        "comments": [
            "浪你回头金不换",
            "不能以过去烙印去看待人，浪子回头金不换，看好你，加油！"
        ],
        "content": "2月5日，四川内江市永安派出所民警巡逻时发现一房屋内有五个年轻人在打麻将，民警进行批评教育后，几个年轻人承认了错误，并保证疫情结束前不再聚集打牌。2月6日，民警来到永安镇高速公路口防疫检测点时，看到一个新来的志愿者模样很熟悉。原来，他就是昨天被批评教育的小伙，此时他正在替来往的车辆消毒。",
        "date": "2020-02-08",
        "title": "为你点赞！小伙打牌被批评 次日成为防疫志愿者",
        "总点赞": "34",
        "总评论": "11"
    },
    {
        "comments": [],
        "content": "2月7日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告，新增确诊病例3399例（湖北2841例），新增重症病例1280例（湖北1193例），新增死亡病例86例（湖北81例，黑龙江2例，北京、河南、甘肃各1例），新增疑似病例4214例（湖北2073例）。　　当日新增治愈出院510例（湖北298例），解除医学观察的密切接触者26702人。　　截至2月7日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告，现有确诊病例31774例（其中重症病例6101例），累计治愈出院2050例，累计死亡722例，累计报告确诊病例34546例（黑龙江省核减14例），现有疑似病例27657例。累计追踪到密切接触者345498人，尚在医学观察的密切接触者189660人。　　累计收到港澳台地区通报确诊病例52例：香港特别行政区26例（死亡1例），澳门特别行政区10例（治愈出院1例），台湾地区16例（治愈出院1例）。来源：国家卫生健康委员会官方网站",
        "date": "2020-02-08",
        "title": "截至2月7日24时新型冠状病毒肺炎疫情最新情况",
        "总点赞": "8",
        "总评论": "2"
    },
    {
        "comments": [
            "请英雄们放心&gt;祖国人民永远不会忘记您们!",
            "打好最后一场战役，保重身体，全国人民与您同在",
            "致敬逆行者，致敬我们最可爱的人！！"
        ],
        "content": "陈红，火神山医院感染七科一病区护士，曾参加过抗击非典和埃博拉疫情。服役36年，即将退休的她，毅然选择来到一线。忙着患者的接收和救治，陈红和战友们连轴转已成为工作常态，“最后一场战役，我一定要打好！”保重身体！致敬！ ",
        "date": "2020-02-08",
        "title": "服役36年老兵一线抗疫：军旅生涯最后一战一定打好",
        "总点赞": "26",
        "总评论": "7"
    },
    {
        "comments": [
            "加油",
            "真是眼睛又湿了",
            "加油！加油！加油！"
        ],
        "content": "宋医生被交警从上海浦东送到浦西的医院、毛医生经过3地交警接力被送往武汉、卢医生被交警送往工作所在地宜昌中医医院……面对疫情，每个人都在贡献着自己的力量。向每一个平凡却不惧困难的你我，致敬！央视新闻的微博视频 ",
        "date": "2020-02-08",
        "title": "执法记录仪看疫情下的勇敢与温暖",
        "总点赞": "62",
        "总评论": "4"
    },
    {
        "comments": [
            "致敬英雄，保重身体"
        ],
        "content": "疫情来袭，医护人员夜以继日与死神较量，甚至无暇拿起手机给家人报个平安。军队支援湖北医疗队女军医彭渝瞒着家人奔赴抗“疫“前线，几天后拿起手机，竟有4000多条未读消息，当看到其中一条来自丈夫的暖心消息时，倔强勇敢的她没有忍住眼泪…@军事纪实 ",
        "date": "2020-02-07",
        "title": "分秒必争！抗疫女军医4235条未读消息",
        "总点赞": "30",
        "总评论": "3"
    },
    {
        "comments": [
            "她的眉眼…一看就是一位温柔的妈妈…🕯",
            "又一位最美的逆行天使，离我们而去！天堂安息吧！",
            "致敬！",
            "🙏",
            "致敬",
            "致敬"
        ],
        "content": "据健康南京，南京市中医院新型冠状病毒感染肺炎防治工作小组组长、副院长徐辉同志，因突发疾病，抢救无效，于2020年2月7日凌晨不幸逝世，享年51岁。 ",
        "date": "2020-02-07",
        "title": "送别！南京抗疫医生徐辉离世",
        "总点赞": "375",
        "总评论": "117"
    },
    {
        "comments": [
            "加油",
            "加油中国，加油武汉。"
        ],
        "content": "医院、交警指挥中心、机场、城市道路……武汉人用这样的方式向病毒宣战！24小时，无数个战场，每一个坚守岗位人，都在和病毒战斗的现场！武汉加油 武汉广播电视台的微博视频 ",
        "date": "2020-02-07",
        "title": "震撼航拍武汉抗疫24小时",
        "总点赞": "12",
        "总评论": "3"
    },
    {
        "comments": [
            "穿山甲快跑！"
        ],
        "content": "穿山甲2月7日，@华南农业大学 宣布：华南农业大学、岭南现代农业科学与技术广东省实验室教授沈永义、肖立华等科研人员的最新研究表明，穿山甲为新型冠状病毒潜在中间宿主。通过对病毒的基因组分析，发现分离的病毒株与目前感染人的毒株序列相似度高达99%。研究结果对本次疫情的源头防控具有重大意义，为野生动物管控的相关政策调整提供了科学依据。",
        "date": "2020-02-07",
        "title": "华农：从穿山甲中分离毒株与新冠毒株相似度达99%",
        "总点赞": "16",
        "总评论": "3"
    },
    {
        "comments": [
            "李文亮医生的那条微博呢？",
            "感觉各省都乏强硬措施，似乎是村带乡乡带县！重视力度前期欠缺！",
            "我们村木有"
        ],
        "content": "疫情之下，中国大江南北的大喇叭响了，浓浓的家乡话，传送着疫情防控宣传口号，听着让人暖心。举国上下一起奋战，一起打赢疫情防控阻击战！愿一切早日结束，迎接春天的到来。快来看看有没有你们村的大喇叭~↓↓  光明网的微博视频 ",
        "date": "2020-02-07",
        "title": "农村抗疫硬核操作",
        "总点赞": "38",
        "总评论": "4"
    },
    {
        "comments": [
            "加油加油",
            "加油",
            "也可以专门用连花清瘟胶囊临床试验一下，做个比较！"
        ],
        "content": "2月6日晚，抗病毒药物瑞德西韦临床试验已在武汉金银潭医院启动。据瑞德西韦临床试验项目负责人、中日友好医院副院长曹彬教授介绍，总计拟入组761例患者，采用随机、双盲、安慰剂对照方法展开。首位受药的是一位68岁的男性重症患者。",
        "date": "2020-02-07",
        "title": "抗病毒药物瑞德西韦临床试验已在武汉金银潭医院启动",
        "总点赞": "17",
        "总评论": "7"
    },
    {
        "comments": [
            "治愈的越来越多，真好"
        ],
        "content": "2月6日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3143例（湖北2447例），新增治愈出院病例387例（湖北184例），当日解除医学观察的密切接触者26762人。新增重症病例962例（湖北918例），新增死亡病例73例（湖北省69例,吉林省、河南省、广东省、海南省各1例），新增疑似病例4833例（湖北2622例）。　　截至2月6日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例31161例，累计治愈出院1540例，现有确诊病例28985例（其中重症病例4821例），累计死亡病例636例，现有疑似病例26359例。累计追踪到密切接触者314028人，尚在医学观察的密切接触者186045人。　　累计收到港澳台地区通报确诊病例50例：香港特别行政区24例（死亡1例），澳门特别行政区10例（治愈出院1例），台湾地区16例（治愈出院1例）。",
        "date": "2020-02-07",
        "title": "国家卫健委：2月6日国内新增新冠肺炎3143例 累计治愈出院1540例",
        "总点赞": "4",
        "总评论": "3"
    },
    {
        "comments": [
            "这是他们应该干的，如同医生在医院救治病人一样",
            "辛苦了"
        ],
        "content": "2月3日，陕西西安。西安公安雁塔分局明德门派出所民警王勇，从大年三十开始在防疫一线工作，配合防疫人员挨家挨户排查，一直到初十才有机会回家。媳妇说过年都没有吃肉，给他好好准备了一桌饭菜，王勇到家后孩子拿出心爱饼干要跑过来给他吃，他连连后退，害怕自己一线回来对家人有危险。最后在楼道搭了一个简易饭桌蹲着吃完，之后又立即回到了工作岗位。所有的警察们，你们辛苦了。 ",
        "date": "2020-02-07",
        "title": "心疼！防疫民警回家只敢在楼道吃饭：防疫一线回来担心感染家人",
        "总点赞": "48",
        "总评论": "3"
    },
    {
        "comments": [
            "这好难受啊，1月17江西就确诊了~~~~"
        ],
        "content": "1月15日，抚州东乡区人民医院接收到一名发热患者。1月17日，该患者被确诊为新型冠状病毒感染的肺炎患者，这成为江西省发现的首个病例。由于反应迅速，病人被及时隔离治疗。同时，与该患者先后接触过的33名医务人员均被列入居家隔离观察。2月1日，抚州市东乡区人民医院33位居家隔离的医务人员安全渡过14天观察期，顺利返岗，继续战“疫”。 ",
        "date": "2020-02-06",
        "title": "江西省首批33名隔离医务人员返岗继续战“疫”",
        "总点赞": "7",
        "总评论": "1"
    },
    {
        "comments": [],
        "content": "关注新型肺炎经过精心诊治，5日，贵阳市3名新型肺炎患者达到解除隔离治疗标准，同时出院。其中一名痊愈者王某某向迎接他的医务工作人员深深鞠躬，表达感谢。他还鼓励所有人，不要惶恐，积极做好防护，大家共同努力，一定能战胜疫情。“要用一个乐观的心态去对待它，才能更好、更快地恢复。”转发祝贺！@中新视频  ",
        "date": "2020-02-06",
        "title": "恭喜！贵州3名新型肺炎患者同时出院",
        "总点赞": "8",
        "总评论": "0"
    },
    {
        "comments": [
            "致敬一线工作者",
            "看着视频中孩子蹲在家门口看着父亲的眼神，我们能看到孩子对父亲的思念；再看看他狼吞虎咽的样子：他奋战在阻击疫情的一线，肯定非常辛苦；即使在家门口吃口饭，也能看到妻子和孩子。为你点赞！"
        ],
        "content": "2020年2月3日，陕西西安。民警王勇从大年三十起一直奋战在防疫一线，初十才有机会回家。妻子为他烧好饭菜，他却不肯进门，执意要蹲在楼道里吃饭，随后又返回岗位。王勇说，不知道自己有没有携带病毒，怕传染给家人。@一手video  ",
        "date": "2020-02-06",
        "title": "民警回家蹲在楼道吃饭：不敢进门，怕携带病毒感染孩子",
        "总点赞": "43",
        "总评论": "7"
    },
    {
        "comments": [],
        "content": "2月5日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3694例（湖北2987例），新增治愈出院病例261例（湖北113例），当日解除医学观察的密切接触者21365人。新增重症病例640例（湖北564例），新增死亡病例73例（湖北省70例、天津1例、黑龙江1例、贵州1例），新增疑似病例5328例（湖北3230例）。　　截至2月5日24时，31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例28018例，累计治愈出院1153例，隔离治疗26302例（其中重症病例3859例），累计死亡病例563例，现有疑似病例24702例。累计追踪到密切接触者282813人，尚在医学观察的密切接触者186354人。　　累计收到港澳台地区通报确诊病例42例：香港特别行政区21例（死亡1例），澳门特别行政区10例，台湾地区11例。",
        "date": "2020-02-06",
        "title": "最新疫情通报 ",
        "总点赞": "3",
        "总评论": "0"
    },
    {
        "comments": [
            "一路走好",
            "给你狗日抓去蹲",
            "走好！",
            "致敬！"
        ],
        "content": "1月24日，大年三十，本该休假的江苏徐州辅警章良志主动回到派出所，走上抗击疫情一线。2月1日凌晨，章良志突感身体不适，虽尽力抢救，但26岁的他再也没有醒来…同事说，“他连续值守了两天，不是不能休息，而是憋着一股劲。这孩子天生有股战斗到底的韧劲。”",
        "date": "2020-02-05",
        "title": "26岁辅警倒在抗击疫情一线送别！",
        "总点赞": "36",
        "总评论": "15"
    },
    {
        "comments": [
            "我不但要点赞还得评论"
        ],
        "content": "2月5日，3名在青海省第四人民医院救治的新冠肺炎患者，符合出院标准准备出院。3名患者中，年龄最小的7岁，最大的42岁，系一家人。马某某一家系湟中县上新庄镇上峡门村人，一家人长期居住武汉市从事餐饮服务。人民网青海频道的微博视频 ",
        "date": "2020-02-05",
        "title": "好消息！青海3名新冠肺炎患者出院",
        "总点赞": "24",
        "总评论": "1"
    },
    {
        "comments": [
            "别马赛克了 这种人本质想要红",
            "人性，奇葩一堆，这种人是怎么活这么大的",
            "这种人该直接判刑，让其座牢。",
            "这人有病是吗？",
            "不太像正常人。。。狂躁症打底",
            "如果不是精神病，就可能处罚轻了"
        ],
        "content": "近日，女子张某从海南海口东站坐高铁到达棋子湾站，卫生防疫部门工作人员根据规定在出站口要求来自外省的张某进行身份登记，张某不配合登记和测量体温，辱骂工作人员，脱口罩向工作人员吐口水。到案后，张某还一直不时辱骂办案民警并在警车上、办案场所吐口水。目前，张某已被依法行政拘留十日。",
        "date": "2020-02-05",
        "title": "拘留10日！女子拒接受防疫检查骂人吐口水",
        "总点赞": "16",
        "总评论": "19"
    },
    {
        "comments": [
            "真的好敬业呀",
            "绵阳防控新型病毒肺炎 【和病毒赛跑的老太太 真国士！】 2月2日，工程院院士、国家卫健委高级别专家组成员李兰娟来到武汉。年过70的她凌晨4点下火车，吃过早餐就接着开会。在收治危重患者的定点医院不分昼夜的忘我工作，普及对病毒的认识、与医护人员共同商讨诊疗方案，甚至每天就睡3小时…"
        ],
        "content": "2月2日，工程院院士、国家卫健委高级别专家组成员李兰娟来到武汉。年过70的她凌晨4点下火车，吃过早餐就接着开会。在收治危重患者的定点医院不分昼夜的忘我工作，普及对病毒的认识、与医护人员共同商讨诊疗方案，甚至每天就睡3小时…",
        "date": "2020-02-05",
        "title": "和病毒赛跑的老太太 李兰娟每天只睡3小时",
        "总点赞": "23",
        "总评论": "3"
    },
    {
        "comments": [],
        "content": "截至2月4日24时新型冠状病毒感染的肺炎新增确诊病例3887例2月4日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例3887例（湖北省3156例），新增重症病例431例（湖北省377例），新增死亡病例65例（湖北省65例），新增治愈出院病例262例（湖北省125例），新增疑似病例3971例（湖北省1957例）。　　截至2月4日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例24324例（海南省核减1例），现有重症病例3219例，累计死亡病例490例，累计治愈出院病例892例（海南省、湖北省各核减1例），现有疑似病例23260例。　　目前累计追踪到密切接触者252154人，当日解除医学观察18457人，现有185555人正在接受医学观察。　　累计收到港澳台地区通报确诊病例39例：香港特别行政区18例（死亡1例），澳门特别行政区10例，台湾地区11例。（信息来自国家卫生健康委员会官方网站）",
        "date": "2020-02-05",
        "title": "疫情通报",
        "总点赞": "1",
        "总评论": "0"
    },
    {
        "comments": [
            "大爱无疆",
            "很感动啊啊啊❤❤❤"
        ],
        "content": "辽宁省本溪市的陈淑兰崩了快五十年爆米花。疫情当前，陈淑兰二话不说拿出崩爆米花攒下的25000元，委托儿子购买物资，全部捐给了本溪市中心医院。新华视点的秒拍视频 ",
        "date": "2020-02-05",
        "title": "感动！75岁“米花妈妈”捐25000元积蓄为医院购置“抗疫”物资",
        "总点赞": "73",
        "总评论": "7"
    },
    {
        "comments": [
            "致敬",
            "致敬，走好",
            "悲痛",
            "优越你妹"
        ],
        "content": "2月3日，湖南衡阳衡山县东湖镇马迹卫生院药剂组副组长宋英杰因过度劳累引发心源性猝死，年仅28岁。宋英杰从大年初一起加入高速路口排查团队值班，并独自负责卫生院仓库医疗物资分发，因公殉职前他连续十天九夜奋斗在防控一线。",
        "date": "2020-02-04",
        "title": "走好！湖南90后乡镇医生劳累过度猝死 生前连续10日奋战防疫一线",
        "总点赞": "56",
        "总评论": "22"
    },
    {
        "comments": [
            "加油加油  我们等着春暖花开时   你们辛苦了",
            "处方药，不怕被抢",
            "我艹，牛北，加油，李院士，我想出去遛遛",
            "加油",
            "当代妈祖",
            "疫情紧急，要与时间赛跑，与死神抢人。"
        ],
        "content": "（长江日报-长江网2月4日讯 ）4日，中国工程院院士、国家卫健委高级别专家组成员李兰娟团队，在武汉公布治疗新型冠状病毒感染的肺炎的最新研究成果。李兰娟院士说，根据初步测试，在体外细胞实验中显示：（1）阿比朵尔在10～30微摩尔浓度下，与药物未处理的对照组比较，能有效抑制冠状病毒达到60倍，并且显著抑制病毒对细胞的病变效应。（2）达芦那韦在300微摩尔浓度下，能显著抑制病毒复制，与未用药物处理组比较，抑制效率达280倍。李兰娟院士说，抗艾滋病药物克力芝对治疗新型冠状病毒感染的肺炎效果不佳，且有毒副作用。她建议将以上两种药物列入国家卫健委《新型冠状病毒感染的肺炎诊疗方案(试行第六版)》。李兰娟院士团队成员、浙江援鄂重症救治组领队、浙大一院副院长陈作兵提醒，“这两种药为处方药，患者一定要在医生的指导下服用。”他还介绍，现在这两种药物已经在浙江省新型冠状病毒感染的肺炎患者中使用，下一步计划用这两种药物替代其他效果欠佳的药物。（长江日报）",
        "date": "2020-02-04",
        "title": "李兰娟院士团队重大成果 ：阿比朵尔、达芦那韦能有效抑制冠状病毒",
        "总点赞": "31",
        "总评论": "11"
    },
    {
        "comments": [],
        "content": "截至2月3日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例20438例（黑龙江省核减2例），现有重症病例2788例，累计死亡病例425例，累计治愈出院病例632例，现有疑似病例23214例。 目前累计追踪到密切接触者221015人，当日解除医学观察12755人，现有171329人正在接受医学观察。 累计收到港澳台地区通报确诊病例33例：香港特别行政区15例，澳门特别行政区8例，台湾地区10例。 （来源：国家卫生健康委员会官方网站）",
        "date": "2020-02-04",
        "title": "新型冠状病毒感染肺炎 最新疫情通报",
        "总点赞": "3",
        "总评论": "1"
    },
    {
        "comments": [
            "早安@光明网",
            "如果事情进一步加剧 是否有必要把上班再延迟？ 先把当下问题解决 选择医学可能是偶然，但你一旦选择它了，就必须用一生的忠诚和热爱去对待 未来把经济发展重心从一线城市转到省会（副中心）城市重点发展 粤港澳大湾区重点发展东莞"
        ],
        "content": "2月1日，湖北荆州，程本静是一名护士，每天奋战在抗疫一线，从过年开始没有陪过家人一天，11岁的女儿给她写了一篇作文，鼓励她早日战胜病魔。程本静称，家人的支持让她感觉很欣慰。 @时间视频 时间视频的微博视频 ",
        "date": "2020-02-04",
        "title": "11岁女儿写作文鼓励护士妈妈：病毒先生，请你快点走吧",
        "总点赞": "9",
        "总评论": "2"
    },
    {
        "comments": [
            "高血糖慢性病应当长期监控，时刻关注，不能松懈。",
            "老爷子极为关注",
            "大家一定尽量不要出门了"
        ],
        "content": "新型冠状病毒肺炎疫情形势虽然依旧严峻，但是我们众志成城，团结一致，共克时艰，终将取得这场战“疫”的胜利。为减少病人到医疗机构就诊配药次数，降低新型冠状病毒感染风险，国家医疗保障局和国家医政医管局发文要求各级医疗保障部门要以疫情防控为第一要务，出台相应便民举措。疫情期间，实施“长处方”报销政策，对高血压、糖尿病等慢性病患者，经诊治医院医生评估后，支持将处方用药量放宽至3个月。那么在这个特殊时期，糖尿病患者又该怎样做好自我管理，控制血糖平稳，降低感染风险从而平稳过渡？这些内容要知道！",
        "date": "2020-02-03",
        "title": "疫情期间，宅家控糖，国家有新政策，积极应对，平稳控糖！",
        "总点赞": "1027",
        "总评论": "105"
    },
    {
        "comments": [
            "💗",
            "致敬",
            "众志成城战疫情 殳荣营养工作室 致敬！奋战在抗疫前线所有医护人员及幕后工作人员"
        ],
        "content": "他们是父母、是儿女……当危险来临，他们选择了暂别亲人，坚守岗位，毅然出征。即使知道自己将面临怎样的艰难，他们依然义无反顾。一切都会好起来的，因为有他们，因为有每一个英雄的中国人民！共同抗疫，我们必胜，中国必胜！ ",
        "date": "2020-02-03",
        "title": "看哭！这些抗疫一线的照片，你看到第几张会流泪",
        "总点赞": "23",
        "总评论": "5"
    },
    {
        "comments": [
            "都是英雄！泪目",
            "为女儿种下勇敢向上的种子，孩子永远比我们更好",
            "愿早日战胜疫情！"
        ],
        "content": "1月31日下午，河南扶沟县人民医院感染科留观隔离病区外，9岁程诗雯见到了分别已久的护士妈妈，因隔离区防护要求，母女俩隔着几米远的距离“拥抱”。女儿撕心裂肺一遍遍喊着“妈妈”，妈妈则安慰说“在打怪兽”。一手video的秒拍视频 ",
        "date": "2020-02-03",
        "title": "防疫一线护士与9岁女儿隔空拥抱：妈妈打完怪兽就回家",
        "总点赞": "32",
        "总评论": "3"
    },
    {
        "comments": [
            "感谢“逆行者”！中国有你们真好！",
            "转发微博",
            "@合肥一颗葱: 从昨天广东发现冠状病毒患者粪便存在病毒，到今天钟南山讲话，新型冠状患者的粪便是否传染病毒值得高度警惕。说明，在整个疫情防治中，患者粪便是否存在着传染问题，被忽视了。这样大的传染疫情，居然出现这么大的漏洞，而且存在这么长的时间才发现，期待专家，官员对此做出解释。"
        ],
        "content": "“没有不愈的伤，没有过不去的荒凉，穿过黑夜看到明天的阳光！”海陆空军医除夕夜驰援武汉，退役军人参建火神山医院，军医穿尿不湿进病房……军装穿在心，疫区是他们逆行的方向！@央视军事 推出原创歌曲《逆行的方向》，为战友加油！请平安！盼凯旋！",
        "date": "2020-02-02",
        "title": "一起听！致敬疫情前线的军人",
        "总点赞": "5",
        "总评论": "5"
    },
    {
        "comments": [
            "就想问一下，上学要不要戴口罩？毕竟是密集场所，现在也买不到口罩，那上学应该怎么办？",
            "【权威！刚刚国家卫健委发布最全新型冠状病毒防控指南 】"
        ],
        "content": "2月2日，国家卫健委发布了《新型冠状病毒防控指南（第一版）》，其中分别对老年人、儿童等特殊人员防控，以及幼儿园（或学校）、养老院防、办公场所、交通工具、公共场所居家隔离等特定场所防控做出了明确规定。务必收好用好！[加油] ",
        "date": "2020-02-02",
        "title": "权威！刚刚国家卫健委发布最全新型冠状病毒防控指南 ",
        "总点赞": "9",
        "总评论": "2"
    },
    {
        "comments": [
            "不能评论了"
        ],
        "content": "甘肃兰州，50岁的张卫星骑着摩托车穿梭在各大医院之间，车上贴着“招手义务接送医生护士”的牌子。他说，一线的医生护士上下班不方便，自己早上10点出门，3天已接送20人，能帮多少算多少，要坚持到抗疫胜利的那天。",
        "date": "2020-02-02",
        "title": "最帅“摆渡”人！摩托大叔免费送医生护士下班：坚持到抗疫那一天",
        "总点赞": "20",
        "总评论": "1"
    },
    {
        "comments": [
            "这是什么意思",
            "啊，拉屎也要注意了，公厕是不是也不能去了？",
            "别偷吃",
            "啊，拉屎也要注意了，公厕是不是也不能去了？",
            "勤洗手",
            "所以🍗前💩后一定记得洗手哇"
        ],
        "content": "深圳确诊患者粪便中检出病毒RNA阳性 2月1日，深圳市第三人民医院透露，该院肝病研究所研究发现，在某些新型冠状病毒感染的肺炎确诊患者的粪便中检测出2019-nCoV核酸（新型冠状病毒）阳性，提示粪便中可能有活病毒存在。第三人民医院研究人员表示，目前正在做进一步分离病毒的研究。提醒广大市民，戴口罩的同时，要勤洗手，注意个人卫生。",
        "date": "2020-02-01",
        "title": "新发现！确诊患者粪便检出新型冠状病毒 存在粪口传播风险",
        "总点赞": "22",
        "总评论": "24"
    },
    {
        "comments": [],
        "content": "不怕中一萬，就怕万一中；东西南北中，发财在家中……这两天，一首名叫《勿去棋牌室》的上海说唱在闵行区的老百姓中悄悄流传开来，以脍炙人口的方式，劝说那些手痒痒、耐不住寂寞想聚在一起搓麻将的市民“及时收手”。原来，浦江镇文体中心防控工作小组的成员们集思广益，编出了一首琅琅上口的本地说唱《勿去棋牌室》。浦江镇文联戏曲专委会成员郁正德第一时间为这首说唱配音。 ",
        "date": "2020-02-01",
        "title": "“不怕中一萬，就怕万一中” 上海爷叔这曲“防疫说唱”火了！",
        "总点赞": "7",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "提前复工、加班加点，上海工业系统全力以赴保障医疗应急物资生产。截至1月29日，上海共筹集投放近1000万只口罩。生产线全部恢复后，17家工厂可日产400万只口罩。优化口罩供应方式，从2月2日开始，市民在各居（村）指定地点进行现场登记预约，在接到居（村）通知后，可以到指定药店购买。坚决打赢疫情防控阻击战 ",
        "date": "2020-02-01",
        "title": "上海战“疫”：打赢口罩优化配给之战",
        "总点赞": "5",
        "总评论": "2"
    },
    {
        "comments": [
            "转发微博",
            "毕节人民感谢您",
            "感谢您"
        ],
        "content": "广州医师黄迪曾在2019年对口帮扶毕节市第三人民医院，农历除夕，她得知所帮扶的医院是这次抗击新型肺炎的定点医院之一后，便抛下3岁孩子，主动向医院领导请缨，跨越千里支援贵州，她称贵州人民更需要她。一手video的秒拍视频 ",
        "date": "2020-02-01",
        "title": "广州医生抛下3岁孩子支援贵州抗疫：父母曾抗击非典",
        "总点赞": "12",
        "总评论": "4"
    },
    {
        "comments": [
            "点个赞",
            "当前，全国人民正在与新型冠状病毒感染肺炎疫情进行严肃的斗争。方便群众的同时，也要讲解预防知识，不要因小失大。",
            "还有很多人没戴口罩，确定这样真的妥吗"
        ],
        "content": "2020年1月30日，河北沙河。大杜村为抗疫封村，村民出村买菜成了难题。一菜农拿出了自家种的2000多斤西红柿低价售卖。菜农称，市场价是3到5元一斤，她只卖2.5元。村民们都赞不绝口：方便又便宜。淘宝吃货的微博视频 ",
        "date": "2020-02-01",
        "title": "方便又便宜！抗疫封村生活不便，菜农低价卖2000斤西红柿",
        "总点赞": "28",
        "总评论": "3"
    },
    {
        "comments": [
            "现在只有你靠得住了"
        ],
        "content": "“今年过年不一样，新型病毒侠结棍（上海话，很厉害的意思）；多蹲屋里少出门，偏偏有人想麻将。一萬两萬勿要动，一筒两筒是个坑；一条两条泪两行，春暖花开再出门。”打好新型冠状病毒感染的肺炎疫情防控阻击战，关键时刻不能松懈，这不，有人在家憋不住溜进棋牌室，前脚刚进，后脚就被社区居民举报。上海闵行区浦江镇文体中心防控工作小组的草根曲艺家，根据社区案例原创浦东说书《勿去棋牌室》，朗朗上口，寓教于乐。“不怕中一萬，就怕万一中”，还是“东西南北中，发财在家中。”@光明日报 ",
        "date": "2020-02-01",
        "title": "“不怕中一萬，就怕万一中”，原创浦东说书教你防疫",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "🙏🙏🙏",
            "正视风险，加强防范。"
        ],
        "content": "1月31日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例2102例，新增重症病例268例，新增死亡病例46例（湖北省45例、重庆市1例），新增治愈出院病例72例，新增疑似病例5019例。截至1月31日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例11791例（江西省、陕西省、甘肃省各核减1例），现有重症病例1795例，累计死亡病例259例，累计治愈出院病例243例，共有疑似病例17988例。目前累计追踪到密切接触者136987人，当日解除医学观察6509人，共有118478人正在接受医学观察。累计收到港澳台地区通报确诊病例30例：香港特别行政区13例，澳门特别行政区7例，台湾地区10例。（信息来源：国家卫生健康委员会官方网站）",
        "date": "2020-02-01",
        "title": "最新疫情通报全国累计确诊病例破万 ",
        "总点赞": "2",
        "总评论": "4"
    },
    {
        "comments": [
            "同学",
            "向奋战在一线的医护人员致敬！",
            "奉献精神"
        ],
        "content": "苏州市第五人民医院，是此次疫情的定点收治医院之一。奋战在一线的重症医学科医生张华，与同为医生的妻子沈洁，以及年幼的女儿，一家三口不得不分隔三地。面对女儿的疑问，沈洁回复道，“爸爸妈妈要去打仗，你要乖乖的。”致敬！荔直播的秒拍视频 ",
        "date": "2020-02-01",
        "title": "爸爸妈妈要去打仗！医生夫妻档并肩抗击疫情",
        "总点赞": "32",
        "总评论": "8"
    },
    {
        "comments": [
            "分秒不能放松，分秒务必争取。既然新春有了新任务，就要充分重视，也要高度正视。"
        ],
        "content": "湖北襄阳樊城刑侦大队民警陈祖林与同事巡街期间，拿出他的小喇叭，播放原创防疫顺口溜，频频曝出金句。用诙谐和幽默助力防疫工作",
        "date": "2020-01-31",
        "title": "“疫情不可怕，高度重视他，众志成城齐心协力一定战胜它！”",
        "总点赞": "26",
        "总评论": "2"
    },
    {
        "comments": [
            "我感舔手机 你敢舔马桶盖么",
            "酒精涂擦",
            "emmmm冬天的外套以56摄氏度以上的水浸泡清洗半个小时，挂阳台上几天都不见得能干透，另外这个56摄氏度"
        ],
        "content": "中国疾控中心消毒学首席专家张流波31日说：手怎么消毒，手机就怎么消毒。勤洗手的同时，手机也要常用酒精、消毒纸巾擦拭。此外衣物从外面回家要换下，并做清洗消毒处理，比如以56摄氏度以上的水浸泡清洗半个小时。（新华社） ",
        "date": "2020-01-31",
        "title": "注意！手机也可能是病毒载体",
        "总点赞": "25",
        "总评论": "8"
    },
    {
        "comments": [
            "警察本来就熬人  尤其基层的警察 同学发际线都后移了",
            "致敬为保护我们安全的英雄"
        ],
        "content": "疫情当前警察不退这个春节，已有七位民辅警牺牲在抗击疫情一线，其中一位刚满26岁……让我们记住他们：苏莱曼·巴马丁、张新忠、何建华、曾文聪、 刘大庆、尹祖川、程建阳…一路走好！ 人民日报的微博视频 ",
        "date": "2020-01-31",
        "title": "转发送别！6天7位民辅警牺牲抗疫一线",
        "总点赞": "46",
        "总评论": "10"
    },
    {
        "comments": [],
        "content": "国家卫健委：1月30日0-24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1982例，新增重症病例157例，新增死亡病例43例（湖北省42例、黑龙江省1例），新增治愈出院病例47例，新增疑似病例4812例。截至1月30日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例9692例（四川省累计确诊病例核减1例），现有重症病例1527例，累计死亡病例213例，累计治愈出院病例171例，共有疑似病例15238例。目前累计追踪到密切接触者113579人(北京市核减21例），当日解除医学观察4201人，共有102427人正在接受医学观察。累计收到港澳台地区通报确诊病例28例：香港特别行政区12例，澳门特别行政区7例，台湾地区9例。",
        "date": "2020-01-31",
        "title": "最新疫情通报",
        "总点赞": "15",
        "总评论": "0"
    },
    {
        "comments": [
            "我国的能力，科级，信心无可置疑，一定打完这次瘟疫战，",
            "请看武汉红十字"
        ],
        "content": "外交部发言人华春莹就世界卫生组织发布新型冠状病毒感染的肺炎疫情为“国际关注的突发公共卫生事件”答记者问问：日前，世界卫生组织总干事发布新型冠状病毒感染的肺炎疫情构成“国际关注的突发公共卫生事件”。中方对此有何看法？答：新型冠状病毒感染的肺炎疫情发生以来，中国政府一直本着对人民健康高度负责的态度，采取了最全面、最严格的防控举措，很多举措远超出《国际卫生条例》要求，我们完全有信心和能力，打赢这场疫情防控阻击战。同时，中方本着公开透明和负责任态度向有关各方及时通报疫情信息、分享病毒基因序列。世界卫生组织及许多国家对此予以充分肯定和高度评价。中国同世卫组织一直保持着密切沟通和良好合作，世卫组织专家赴武汉进行了实地考察，总干事谭德塞于日前访华，同中方就疫情防控工作充分交换了意见，对中方防控工作给予充分肯定，对中国抗击疫情为世界作出的巨大贡献表示高度赞赏。中方愿继续同世卫组织及各国一道，共同维护全球和地区公共卫生安全。",
        "date": "2020-01-31",
        "title": "外交部：中国有信心和能力打赢疫情防控阻击战",
        "总点赞": "11",
        "总评论": "4"
    },
    {
        "comments": [
            "1.回顾性研究，通过分析截至1月22日的确诊病例得出12月中起就有人传人的结论的 2.这么短时间得出结论，科学家已经很努力了。并没有只顾发论文，弃人民生死不顾。 3.如果没收集到确凿证据告诉你会人传人，后来证实不会人传人，造成的社会恐慌会多严重，那时大家口中又会说出什么呢。",
            "转发微博",
            "我们的国家是强大的，人民是坚强的"
        ],
        "content": "当地时间1月30日晚，世界卫生组织宣布，将新型冠状病毒疫情列为国际关注的突发公共卫生事件。世界卫生组织总干事谭德塞宣布，主要基于中国感染者数量增加、多个国家都出现疫情两个事实，宣布将新型冠状病毒疫情列为国际关注的突发公共卫生事件。谭德塞强调，没有必要采取限制国际旅行和贸易的措施，世卫组织不推荐限制旅行和贸易的措施。 谭德塞说，虽然会有一些经济损失，但中国采取了超常规的有力措施，中国在很多方面为应对疫情提供了榜样。此次将新型冠状病毒疫情列为国际关注的突发公共卫生事件不是对中国没有信心，相反，世界卫生组织相信中国的疫情一定能得到遏制。由于病毒的传播仍然还有很多未知数，世卫组织担忧中国之外的疫情会有恶化，这无关感染数量，关系人的健康和生命。（人民日报）",
        "date": "2020-01-31",
        "title": "世卫组织将新型冠状病毒疫情列为国际关注的突发公共卫生事件",
        "总点赞": "8",
        "总评论": "4"
    },
    {
        "comments": [],
        "content": "疫情蔓延，抗疫一线的他们很多已经超负荷运转，转发，致敬，请千万保重！人民日报的微博视频 ",
        "date": "2020-01-30",
        "title": "心疼！抗疫一线，他们穿着防护服睡着了",
        "总点赞": "30",
        "总评论": "0"
    },
    {
        "comments": [
            "在病毒这种小的尺度上，我们宏观上的光滑和粗糙并不适用。我猜是毛衣更干燥透气性更好的原因吧",
            "为什么？原因是什么",
            "是吗？不太符合常识诶……为什么毛织品里更不容易活？"
        ],
        "content": "呼吸与危重症专家：病毒在衣服上存活的时间很短，短的几分钟，长的几个小时。一般越光滑的地方，病毒越容易存活。病毒在毛织品上存活时间相对要短，在空气中、在飞沫中存活的时间更长。毛质衣物上，如果没有近距离接触，病毒存活可能性很小。 ",
        "date": "2020-01-30",
        "title": "转发周知！病毒在毛质衣物上存活时间更短",
        "总点赞": "13",
        "总评论": "4"
    },
    {
        "comments": [
            "无知者无畏",
            "声音好温柔"
        ],
        "content": "1月29日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例1737例（西藏首例确诊病例），新增重症病例131例，新增死亡病例38例（湖北37例、四川1例），新增治愈出院病例21例，新增疑似病例4148例。截至1月29日24时，国家卫生健康委收到31个省（自治区、直辖市）和新疆生产建设兵团累计报告确诊病例7711例，现有重症病例1370例，累计死亡病例170例，累计治愈出院病例124例，共有疑似病例12167例。目前累计追踪到密切接触者88693人，当日解除医学观察2364人，共有81947人正在接受医学观察。累计收到港澳台地区通报确诊病例25例：香港特别行政区10例、澳门特别行政区7例、台湾地区8例。",
        "date": "2020-01-30",
        "title": "疫情通报",
        "总点赞": "20",
        "总评论": "5"
    },
    {
        "comments": [
            "老人家好样的",
            "老人家更要注意安全啊，一线就别去了，在后方研究数据也可以的啊",
            "向英雄致敬"
        ],
        "content": "1月26日，黑龙江大庆。86岁老人张景道写下一封请战书，希望参与防控新型冠状病毒肺炎。老人说，他是1951年为抗美援朝对抗细菌战培养出的学生，曾从事传染病工作43年。看到疫情的消息坐不住了，愿随时待命。一手video的秒拍视频 ",
        "date": "2020-01-30",
        "title": "86岁老兵请战参加抗疫：跟传染病打了一辈子交道，随时待命",
        "总点赞": "68",
        "总评论": "6"
    },
    {
        "comments": [
            "四川人民发来慰问"
        ],
        "content": "中国科学院院士、中国疾病预防控制中心主任高福表示，病毒发生有自身规律，目前防控措施在起到作用，疑似病例在减少，这是好的现象。如果按照现在的措施，应该在近期能看到一个拐点。大家预计元宵节情况可能好转，按照现在措施，我个人比较乐观，甚至我个人评估比这个还早。@CCTV4 ",
        "date": "2020-01-29",
        "title": "疾控中心主任高福：新型肺炎疫情可能元宵节前好转",
        "总点赞": "11",
        "总评论": "2"
    },
    {
        "comments": [
            "老钟在，什么都不怕。",
            "刚看完微表情的一部电视剧"
        ],
        "content": "1月28日，钟南山院士就新型冠状病毒感染的肺炎疫情接受了新华社记者的专访。疫情会不会大暴发，让我们一起听听钟南山怎么说。新华视点的秒拍视频 ",
        "date": "2020-01-29",
        "title": "疫情会不会大暴发 听听钟南山怎么说",
        "总点赞": "24",
        "总评论": "6"
    },
    {
        "comments": [],
        "content": "1月28日0-24时，31个省（区、市）报告新增确诊病例1459例，新增重症病例263例，新增死亡病例26例（湖北省25例、河南省1例），新增治愈出院病例43例，新增疑似病例3248例（包括西藏1例）。截至1月28日24时，国家卫生健康委收到31个省（区、市）累计报告确诊病例5974例，现有重症病例1239例，累计死亡病例132例，累计治愈出院103例。现有疑似病例9239例。目前累计追踪到密切接触者65537人，当日解除医学观察1604人，现有59990人正在接受医学观察。累计收到港澳台地区通报确诊病例：香港特别行政区8例，澳门特别行政区7例，台湾地区8例。（国家卫健委）全国确诊新型肺炎病例",
        "date": "2020-01-29",
        "title": "截至1月28日24时新型冠状病毒感染的肺炎疫情最新情况",
        "总点赞": "6",
        "总评论": "0"
    },
    {
        "comments": [],
        "content": "新型冠状病毒感染的肺炎疫情还在发酵中，截至目前，已有广东、天津、山东、安徽等四个省市通报了聚集性病例，其中包括有家庭聚集、工作聚集或者是朋友聚集。那么，什么叫“聚集性病例”呢？　　国家卫生健康委给出的定义是：“聚集性病例是指14天内在小范围，如一个家庭、一个工地、一个单位等，发现1例确诊病例，并同时发现1例及以上发热呼吸道感染病例。在上述情形下，发现2例及以上确诊病例，且病例间可能存在因密切接触导致的人际传播的可能性或因共同暴露而感染的可能性，判定为聚集性病例。”　　再次提醒大家，新春佳节，团圆虽难得，但为避免人群聚集引起的交叉感染，减少出门和聚集，人多的地方就尽量别去了。对自己负责，是对社会负责。从我做起，共同战“疫”。",
        "date": "2020-01-28",
        "title": "从我做起，共同战“疫”",
        "总点赞": "11",
        "总评论": "0"
    },
    {
        "comments": [
            "武汉的源头都应该抽查下，武汉加油！"
        ],
        "content": "曾光表示，新型冠状病毒原则上所有人都易感。“它在武汉的社区传播速度快，可能还有很多轻症的，可能跟一般的感冒差不多，我们不清楚。这场战役，可以说是在病毒界限‘敌我不清’的情况下展开的。”他说，溯病毒来源、控制源头、阐明病毒中间宿主，是关键环节。（央视新闻）",
        "date": "2020-01-28",
        "title": "流行病学专家曾光：新型冠状病毒比SARS狡猾",
        "总点赞": "4",
        "总评论": "1"
    },
    {
        "comments": [
            "我们荆州啊看的泪目",
            "我的荆州一定会尽快好起来的！"
        ],
        "content": "1月27日，荆州首例新冠肺炎重症患者治愈出院，患者此前在武汉华南海鲜批发市场从事搬运工作。1月7日因发热、头痛、乏力等症状，被转诊到荆州市胸科医院门诊确诊为新冠肺炎，经过治疗已康复出院。@人民网 人民视频的秒拍视频 ",
        "date": "2020-01-28",
        "title": "航拍疫情中的荆州：我们终会好起来的",
        "总点赞": "19",
        "总评论": "3"
    },
    {
        "comments": [
            "心中有光，必有远方，致敬"
        ],
        "content": "“新年愿望，我就希望我们早日战胜疫情，全国人民健康平安”......除夕夜，安徽医科大学第一附属医院的医护人员依然坚守岗位，为抗击疫情出一份力。向奋战在一线的医护人员致敬！新华视点的秒拍视频 ",
        "date": "2020-01-27",
        "title": "抗击病毒疫情，“我愿意”",
        "总点赞": "22",
        "总评论": "3"
    },
    {
        "comments": [
            "加油",
            "辛苦啦！祝福你们顺利平安！",
            "我们鹤岗人到什么时候都是",
            "是同学的妈妈啦！不过是女孩子",
            "我说你行你就是行，你行～",
            "守卫生命固然重要，但是也请注意安全第一。"
        ],
        "content": "医护夫妻留儿子独自在家过除夕 1月25日，鹤岗市人民医院外科护士长白宣玉和放射科医生姜鹏是全院有名的恩爱夫妻，疫情爆发后，他们主动请战投身一线工作中。白宣玉说，除夕她和丈夫都在值班，希望疫情早日过去，不要影响高三儿子的学业。",
        "date": "2020-01-27",
        "title": "全力以赴！夫妻同上防疫前线，留高三儿子独自在家过除夕",
        "总点赞": "143",
        "总评论": "31"
    },
    {
        "comments": [
            "不是对亲友负责，是就没人去了吧",
            "很正常，很多人都取消了婚礼，要有大局意识",
            "我的朋友也原定初六结婚，也延期了"
        ],
        "content": "湖北荆州，黄女士和男友原定1月30日正月初六结婚。本想着荆州距离武汉还挺远，不希望前期的准备白费，还购置了400副口罩，准备婚礼的时候人手一个。直到武汉封城，小两口决定婚礼延期。黄女士说，想对亲友负责。一手video的秒拍视频 ",
        "date": "2020-01-27",
        "title": "小两口因疫情推迟婚礼：曾想戴口罩举行 后响应号召决定取消",
        "总点赞": "28",
        "总评论": "4"
    },
    {
        "comments": [
            "我有一个大胆的想法"
        ],
        "content": "世界卫生组织发言人Christian Lindmeier 24日对梨视频拍客称，新型冠状病毒属SARS家族，其病症因人而异，取决于个人体质，年老体弱且患有其他疾病者易发展成危重病人甚至死亡。此外，他表示病毒应该来自华南海鲜市场，但仍需进一步证实。",
        "date": "2020-01-26",
        "title": "WHO：新型肺炎患者症状可能取决于体质 年轻力壮者或表现轻",
        "总点赞": "21",
        "总评论": "2"
    },
    {
        "comments": [
            "刻不容缓？500万人从武汉流出，呵呵。",
            "扯",
            "这位院士是浙江人？普通话口音能这么重？"
        ],
        "content": "为什么武汉要封城？怎么选择时间点？传染病学专家李兰娟表示，武汉实施进出人员管控是因为疫情已到刻不容缓的程度，只有严格控制传染源，才能不让传染病发生大流行。现在全国多省都有输入性病人，必须采取严格措施，否则疫情可能继续蔓延。她表示，新发病人明显减少甚至没有了，管控就可解除。 ",
        "date": "2020-01-26",
        "title": "传染病学专家表示疫情已刻不容缓",
        "总点赞": "18",
        "总评论": "6"
    },
    {
        "comments": [
            "人家不承认，说跑的都是外地人",
            "愿平安"
        ],
        "content": "1月25日凌晨，广西河池新增2例新型冠状病毒肺炎确诊病例，其中一例病例年仅2岁。患者武汉市人，1月21日从武汉飞往南宁后乘汽车到金城江，1月22日出现发热、打喷嚏。23日就诊，住院隔离治疗，目前病情稳定。一手video的秒拍视频 ",
        "date": "2020-01-26",
        "title": "愿平安！最小新型肺炎确诊病例仅2岁：武汉人，21日从武汉飞至南宁",
        "总点赞": "20",
        "总评论": "5"
    },
    {
        "comments": [
            "赶紧赶在别国前面，不然又得花钱进口",
            "加油(ง •̀_•́)ง",
            "🙏🙏🙏",
            "加油啊！",
            "有疫苗了加油＾０＾~",
            "共同努力"
        ],
        "content": "2020年1月24日，中国疾控中心成功分离出新型冠状病毒的毒种信息，将其电镜照片、新型冠状病毒核酸检测引物和探针序列等重要权威信息一同发布，并提供共享服务。现在不仅是中国的科学家，全球的科学家们都在抓紧研制对应疫苗。",
        "date": "2020-01-26",
        "title": "争分夺秒！共同努力！全球抓紧研制新冠肺炎病毒疫苗 ",
        "总点赞": "96",
        "总评论": "18"
    },
    {
        "comments": [
            "向战斗在一线的医务工人员致敬！你们辛苦了！",
            "举全国之力，早日过关。武汉加油！中国一定行！"
        ],
        "content": "截至1月25日0时24分，全国已有18省（市）先后启动重大突发公共卫生事件一级响应，并已有多地医疗资源驰援武汉。除夕夜，春晚史上首次无彩排的节目揭示了年的特殊：疫情汹涌而来，这不仅是过年，也是过关。",
        "date": "2020-01-25",
        "title": "不仅是过年，也是过关！新性肺炎抗疫日记：全国18地启动一级响应，军医包机驰援武汉",
        "总点赞": "110",
        "总评论": "4"
    },
    {
        "comments": [
            "别的省此刻就不能效仿么？！",
            "河南人民幸福",
            "这次疫情中，河南省政府放权给省防疫指挥中心在重大事件发生时，可以不给省委省政府汇报，直接执行---目前是国内唯一一个这么做的有魄力的省份"
        ],
        "content": " 2020年1月24日，农历大年三十，河南伊川神鹰救援队组织了16辆车进行新型冠状病毒感染的肺炎防控宣传。教导员李志辉称其中15辆是婚庆的礼炮车，希望通过宣传，能提高大家的安全意识，降低病毒感染的风险。一手video的秒拍视频 ",
        "date": "2020-01-25",
        "title": "硬核！河南15辆婚庆车秒变宣传车：走进8个乡镇宣传疫情防控",
        "总点赞": "61",
        "总评论": "8"
    },
    {
        "comments": [
            "转发微博",
            "博主告诉我们一条重要信息·大家围过来看。"
        ],
        "content": "23日，辽宁确诊3例新型冠状病毒肺炎。辽宁东港一85岁老太挨个给亲友打电话，劝亲友过年别串门。老太儿子称每年都会有亲友来给她拜年，母亲一直关注新闻，为防止感染，通知大家今年少聚或不聚。一手video的秒拍视频 ",
        "date": "2020-01-24",
        "title": "长辈榜样！8旬奶奶通知亲友春节别来串门：等疫情过去咱们再见面",
        "总点赞": "28",
        "总评论": "2"
    },
    {
        "comments": [],
        "content": "1月23日，广东广州，南方医科大学南方医院近千名医护人员请战抗击疫情，曾赴小汤山抗击非典的医护人员写下请战书，“全体队员义无反顾，奔赴一线做出我们应有的贡献”。医院宣传部人员说，医院成立了24小时发热门诊，许多医护人员把回家的票退掉，随时准备抗击疫情。  ",
        "date": "2020-01-24",
        "title": "祝平安！小汤山非典医疗队请战书：近千名非典医护人员请战肺炎疫情",
        "总点赞": "40",
        "总评论": "0"
    },
    {
        "comments": [
            "还有说放鞭炮消毒的呢！",
            "请停止散播谣言🙅🙅"
        ],
        "content": "白岩松：①抽烟抵抗了SARS也可抵抗新型冠状病毒？这谣言太Low了。②用钟南山院士的画面称“饮高度酒对抗冠状病毒”？真相其实是：75%的酒精能够杀灭病毒，即用医用酒精擦拭手机、双手等日常接触的地方进行消毒是有用的，可没说“喝”！请停止散播谣言！",
        "date": "2020-01-24",
        "title": "转发辟谣！吸烟喝酒可抵抗疫情系谣言",
        "总点赞": "11",
        "总评论": "2"
    },
    {
        "comments": [
            "老爷子长命百岁",
            "致敬老爷子安徽快去抄河南作业 来抄河南的作业 恳请安徽政府宣传疫情防范 顺便看看安徽吧，离武汉最近的省，完全没有疫情宣传，球球大家关注下吧，武汉务工人员大部分都回安徽了啊，球球大家了",
            "致敬轮椅医生爷爷这样的医者仁者"
        ],
        "content": "在多名医务工作者感染新型冠状病毒的情况下，武汉儿童医院呼吸内科86岁医生董宗祈教授，照旧开动电动轮椅，穿戴防护装备，坚持坐诊，被孩子们称为&quot;轮椅医生爷爷&quot;。新华视点的秒拍视频 ",
        "date": "2020-01-24",
        "title": "致敬！坚守防控疫情一线的轮椅医生爷爷",
        "总点赞": "36",
        "总评论": "4"
    },
    {
        "comments": [
            "@小花爸爸1153",
            "医生和记者都没有戴口罩，要保护好自己啊"
        ],
        "content": "1月23日，深圳2名确诊新型冠状病毒肺炎患者痊愈出院，出院患者为一名35岁男患者和一名10岁男童患者，这是广东首批出院的新型冠状病毒肺炎患者。省市专家组会诊确认2名患者已达到出院指征，患者出院后还需定期复查。一手video的秒拍视频 ",
        "date": "2020-01-24",
        "title": "深圳2名新型冠状病毒肺炎患者痊愈出院：系广东首批",
        "总点赞": "18",
        "总评论": "5"
    },
    {
        "comments": [
            "建议火化呢亲",
            "有什么不好吗？既然病毒怕高温，何不试试呢！",
            "大概蒸熟可能有用"
        ],
        "content": "上海医疗救治专家组组长、华山医院感染科主任张文宏表示，喝酒、蒸桑拿防病毒，纯属无稽之谈，一点用都没有。酒精有效是指用一定浓度酒精擦手消毒。真正最好的防护还应该是戴口罩，勤通风，勤洗手。 看看新闻KNEWS的微博视频 ",
        "date": "2020-01-24",
        "title": "转发扩散！专家辟谣蒸桑有助于防新型肺炎：纯属无稽之谈！",
        "总点赞": "18",
        "总评论": "5"
    },
    {
        "comments": [
            "看到了希望，加油啊！",
            "想知道好了后会不会产生抗体？是不是就不会再被感染了？",
            "一切都会好起来的🙏",
            "我们一定可以挺过去[加油]真的很感谢那些不曾放弃的医生和其它所有相关人员，每一个这样的你就像闪烁的星星让中国更加熠熠生辉",
            "加油啊！",
            "加油哇"
        ],
        "content": "昨天，总台央视记者采访了一名即将康复出院的新型肺炎患者。该患者为湖北黄冈人，1月6日入院后，被确诊为新型肺炎患者。经十几天的救治，目前患者各项指标基本正常。院方表示，患者再经过一段时间观察并通过相关检测后，可考虑出院。他说：“家人的鼓励和支持给了自己战胜病魔的信心。” @央视新闻  ",
        "date": "2020-01-23",
        "title": "武汉一名新型肺炎患者被成功救治",
        "总点赞": "58",
        "总评论": "13"
    },
    {
        "comments": [
            "新型冠状病毒有可能变异，有进一步扩散恶风险。下一步，是不是全国预警，提高等级，严防死守？千万不要掉以轻心，以为比新型冠状病毒肺炎比SARS更好防治，更好控制。",
            "新型冠状病毒有可能变异【国家卫健委：新型冠状病毒存在变异可能，疫情存在进一步扩散风险】",
            "众志成城！相信政府科学 预防"
        ],
        "content": "1月22日10时，国务院新闻办公室举行新闻发布会，国家卫生健康委员会副主任李斌介绍，新型冠状病毒感染的肺炎病例主要与武汉相关，已经出现了人传人和医务人员感染，存在一定范围的社区传播。疫情传播途径以呼吸道传播为主，病毒存在变异的可能，疫情存在进一步扩散的风险。 ",
        "date": "2020-01-22",
        "title": "国家卫健委：新型冠状病毒存在变异可能，疫情存在进一步扩散风险",
        "总点赞": "12",
        "总评论": "7"
    },
    {
        "comments": [
            "可以加强乡镇宣传力度吗",
            "我的天，湖北人瑟瑟发抖，家在湖北麻城，工作在黄州。。。现在湖北哪里都不安全了，过年都不敢带小孩出门了",
            "为所有人祈福！"
        ],
        "content": "国务院新闻办公室上午10时举行新闻发布会，截至1月21日24时，国家卫健委收到国内13个省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例440例，报告死亡病例累计9例，新增3例，全部为湖北病例。黄冈市新增12例（其中医生1例、护士4例）。沸点视频拍客独家探访黄冈客运站注意到大多数旅客及工作人员都佩戴上了口罩，医护人员24小时待命，游客进站先检测体温，客运站内外配有科普宣传展板，工作人员发放宣传册。站内暂无发现新增病例。 ",
        "date": "2020-01-22",
        "title": "湖北黄冈新增12例新型肺炎病例",
        "总点赞": "28",
        "总评论": "4"
    },
    {
        "comments": [
            "这还是21世纪的发言吗",
            "不要再给国家忙中添乱，是想卖烟花还是想放了！",
            "这种发布谣言的东西真的该死！",
            "武汉封城新动态，非常时期采取特殊手段，千万别有谣言。一旦发现谣言者，建议做扰乱社会秩序罪处置！否则后果不堪设想，人性的黑暗往往会在此时爆发！毫无言过！",
            "【专家辟谣放烟花爆竹能防治肺炎：对呼吸道反而有害】"
        ],
        "content": "近日，一篇“燃放烟花爆竹有助于防治肺炎”的文章刷屏，称燃放爆竹产生二氧化硫可杀菌消毒。对此，专家辟谣称二氧化硫无法杀菌，反而会破坏呼吸系统免疫功能。此外，关于新型冠状病毒的这九大谣言，千万别信！一手video的秒拍视频 ",
        "date": "2020-01-22",
        "title": "专家辟谣放烟花爆竹能防治肺炎：对呼吸道反而有害",
        "总点赞": "17",
        "总评论": "13"
    },
    {
        "comments": [
            "希望不要再扩散了！！！",
            "做好防范措施！！",
            "一定要注意防范"
        ],
        "content": "新型肺炎疫情最新汇总：截至1月22日7时，新型冠状病毒感染肺炎确诊324例。其中，湖北270例，北京10例，广东17例，上海6例，浙江5例，天津2例，河南1例，重庆5例，四川2例，山东1例，江西2例，湖南1例，云南1例，台湾1例。 ",
        "date": "2020-01-22",
        "title": "全国已确诊新型肺炎病例324例",
        "总点赞": "14",
        "总评论": "3"
    },
    {
        "comments": [
            "接触过的人有没有隔离？？？"
        ],
        "content": "钟南山：根据目前的资料，新型冠状病毒肺炎是肯定的人传人，在广东有2个病例，没去过武汉，但家人去了武汉后染上了新型冠状病毒肺炎，现在可以说，肯定的，有人传人现象。央视新闻的微博视频 ",
        "date": "2020-01-21",
        "title": "钟南山肯定新型冠状病毒肺炎人传人",
        "总点赞": "16",
        "总评论": "2"
    },
    {
        "comments": [
            "有一说一，出门还是要做好防护的，尤其是抵抗力较弱的老人和孩子。没必要恐慌，现在但凡有感冒发热症状的病人，去医院医务人员都会对其进行全面的排查，确认不是冠状病毒肺炎了才会让离开医院。重点还是要多锻炼，让自己有好的身体，毕竟确实有一些存在多年的病毒性疾病到如今也依然没有特效药全靠自愈"
        ],
        "content": "专家介绍，武汉新增17例新型冠状病毒肺炎病例，随着检测工作进一步开展，预计新增病例还可能继续增加。新型冠状病毒感染的肺炎总体可治。对本次的疫情初步印象是新型冠状病毒的传染力不强，不排除有限人传人的可能，但持续人传人的风险较低。详情↓",
        "date": "2020-01-19",
        "title": "专家：武汉冠状病毒肺炎新增病例预计增加但总体可治",
        "总点赞": "7",
        "总评论": "1"
    }
]